{


    "SlideNew": {
        "1": "Discover our Virtual exhibitions"
    },
    "MultiCarousel": {
        "1": "The most beautiful works"
    },
    "CardRond": {
        "1": "Our favorite of the moment ..."
    },
    "MultiAgenda": {
        "1": "Next upcoming exhibitions ..."
    },
    "Citation": {
        "1": "Meeting with Cecile Gervais",
        "2": "My illness is my friend. I have adapted, suffering from multiple sclerosis at the age of 33, I made this pathology a force. Full of life and fantasy, my workshop turns out to be a place of welcome, verbal, pictorial exchange and optimism."
    },
    "OffreTarifHome": {
        "Title": "Discover our operation",
        "Gauche": {
            "title": "ARTIST DIRECTORY", 
            "argu1": "- A page for you in our artist directory to publicize your work. gain visibility and increase your sales potential.",
            "argu2": "- Gain visibility and increase your sales potential.",
            "argu3": ""
        },
        "Milieu": {
            "title": "VIDEO AND INTERVIEW", 
            "argu1": "- A human encounter with each artist",
            "argu2": "- Recording Editing Diffusion",
            "argu3": "- Instant video portrait about 1min30",
            "argu4": "- Portrait video studio"
        },
        "Droite": {
            "title": "VIRTUAL GALLERY", 
            "argu1": "Creation of your virtual 3D gallery",
            "argu2": "",
            "argu3": ""
        }
    },
    "NavBar": {
        "Artistes": "Artists",
        "Galerie": "Gallery",
        "Agenda": "Agenda",
        "GalerieVirtuelle": "Virtual Gallery",
        "Shop": "Shop",
        "NousRejoindre": "Join us",
        "Partenaires": "Partners",
        "Videos": "Video"
    },
    "NavMonth":{
        "All": "Tous",
        "September": "September",
        "October": "October",
        "November": "November",
        "December": "December",
        "January": "January",
        "February": "February",
        "March": "March",
        "April": "April"
    },
    "General": {
        "spe" : "Painter artist"
    },"LinksPageArtist": {
        "fb" : "Facebook link:",
        "insta" : "Instagram link:",
        "SitePerso": "Artist's website:"
    },
     "NavIdentification": {
        "ServiceClient" : "Customer Service",
        "Sinscire" : "Subscribe",
        "SeConnecter" : "Connect"
    },
    "Footer": {
        "1_3Gauche" : {
            "Title" : "WANT TO EXHIBIT?",
            "PrenezContact" : "Contact our teams."
        },
        "Milieu" : {
            "Title" : "PRESSE",
            "CorpsTexte1" : "Do you want to talk about our concept?",
            "CorpsTexte2" : "Contact us"
        },
        "1_3Droite" : {
            "Title" : "RECRUITMENT",
            "CorpsTexte1" : "Contact us",
            "CorpsTexte2" : ""
        }
    },
    "Artistes" : {
        "General" : "The artist in a few works" ,
        "Reseaux" : "Find our artist on social networks" ,
        "BeghiGabriel" : {
            "Tableaux" : {
                "1G" : "The Coral Project",
                "1M" : "The Coral Project",
                "1D" : "The Coral Project"
            },
            "txt" : "Gabriel Beghi graduated in Interior Architecture and Design in Paris (LISAA) as well as from the National Academy of Art and Design in New York. He has notably worked for renowned designers in Brooklyn for 4 years and wished to return to his roots in the Bordeaux region in 2018 to create his own workshop. He inherited from his grandmother painter, engraver and sculptor, originally from the Médoc, this gift and this passion for materials. such as earth, wood, metal and concrete Gabriel sculpts the earth, prints wood and shapes his unique pieces entirely by hand. He draws his inspiration from Nature, especially in the underwater world. know-how to play with ligH.T and vegetation. For Gabriel the idea of ​​multifunctionality is essential. The user must be able to dream, project himself and appropriate the device according to his sensitivity, his tastes and the seasons. to be in harmony with the natural world which surrounds it. To do so, his terracotta sculptures are suitable both indoors and outdoors. His First #RoomOnFireProject was very successful. Exhibited and sold in France, New York or Hong Kong, this luminous device symbolizes a flame. As a lamp, it sculpts spaces by casting shadows but it is also possible to integrate a plant or an aroma diffuser. The #TheCoralProject comes straigH.T from the underwater world. Born from a technical design error of the #RoomOnFireProject, this device can receive a bulb, a flowerpot, flowers or an aroma diffuser. Its opening towards the sky allows it to offer more functionalities."
        },
        "LallemandChantal":{
            "Tableaux" : {
                "1G" : "Galerie Mauve - Deep-Purple 116 x 89",
                "1M" : "Red Gallery",
                "1D" : "Black Gallery"
            },
            "txt" : "It is on large linen canvases that Chantal LALLEMAND Painter and Plastic Artist, expresses her emotions by creating abstract and colorful works. For Chantal no brush, no painter's tool: she uses her fingers , her nails and her hands, in order according to the Artist, to better feel the acrylic paint and all the unusual and astonishing materials that she uses to create. She explains to us that by painting with her hand and her nails, she enters into a close relationship with the canvas using a technique close to massage. The paint then becomes an ointment that she applies by making it more or less penetrate into the linen of her canvas .... In contact with the paint Chantal enters a state of meditation, the movements of her hands are guided by the rhythm of the music of Pink Floyd which always accompanies her process of creation. But the artistic work of Chantal LALLEMAND does not stop there… Influenced by her mother who was coutur first costume designer and from whom she inherited creativity and love of aesthetics in general, the Artist embroiders some of her canvases with glass and crystal beads and colored glitter powders, associated with other rather unexpected materials. of which she has the secret, by following the movement of the painting. This technique allows the painting to retain all of its pearls for a long time. The result is magical. Thoroughly and at length, Chantal sews, very often one by one, the pearls on her works. A painting can sometimes take him five months to complete. The largest is made up of more than 20,000 pearls. In addition, for Chantal, color is very important since, according to her, it brings happiness as well as ligH.T to all spectators and allows the Artist to express his emotions as well as his states of mind: 'In In general, humans are very happy to see color. The eye needs it, as it needs ligH.T ”JW Goethe, treatise on colors, 1810. In 2020, the works of Chantal LALLEMAND will be exhibited in Giverny at the Demarez gallery, at the art exhibition Expo Métro station Opéra, in New York at the Salon Art Expo, at the Roz et Winkler gallery in Barbizon, at the Carrousel du Louvre at the Art Shopping salon, in Monaco, at the Art3F salon and in Miami at the Spectrum salon. Dates and addresses are available on the artist's website"
        },
        "GaraponSophie":{
            "Tableaux" : {
                "1G" : "Nature takes its place, oil on canvas 83 x 130cm 2019",
                "1M" : "The moon, the bull, the water - Oil on canvas 115 x 83cm 2020",
                "1D" : "And dreaming ... Oil on canvas 60 x 90cm 2018"
            },
            "txt" : "Mixture of reality and imagination, enchantment and dreams inspire her. Her canvases are made with mixed techniques and in all formats, even very large ones: oil paintings on canvas and wood , acrylic paints and Indian ink. In Sophie GARAPON's paintings, we find a harmonious mixture of pastel shades mixed with dark colors. Her paintings are a mixture of abstracts inspired by nature, and characters from Greek mythology. In particular in her series THE HAMADRYADS, nymphs from mythology, Sophie seems to want to describe an allegory, combining the strength of the representation of the tree, the oak in particular, and the fragility of the nymph, bringing out her own strength and fragility. as an artist painter. Sophie GARAPON expresses herself through her painting. She wishes to share a little spirituality with anyone who will take the time to discover and look at her works. The artists Le Caravaggio and Odile Redo n, a painter from Bordeaux, influence her painting. Sophie develops her paintings over time, with her ideas, throughout a dialogue with the canvas."
        },
        "DebrivaAntoine":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : "Coronaspace"
            },
            "txt" : "Antoine DEBRIVA is not (only) Painter. He is also in our opinion a full-fledged Plastic Artist. Definition that he receives with a lot of humility. Indeed, to go further in his creativity, Antoine DEBRIVA imagined small colored figurines, which he painted individually on plum cores. Thus were born Les Milles Bouilles.® Sometimes serious, sometimes humorous, Les Milles Bouilles are integrated one by one into the pictorial works of Antoine DEBRIVA, for a most original result. Each of the Mille Bouilles finds its place and its legitimacy. Always endearing and decorative, the Artist's paintings make you smile, think, intrigue, but do not leave the viewer indifferent. . Through his works, Antoine DEBRIVA expresses his emotions and gives his vision of society. From exhibition to exhibition, the public's interest in the works of Antoine DEBRIVA is growing, confirmed during his participation n at the Salon des Indépendants at Art Capital 2020 at the Grand Palais in Paris this year. The audience is also a source of inspiration. Antoine DEBRIVA, on request, made personalized creations. In order to evolve and acquire techniques from renowned painters, the Artist has worked tirelessly for five years. Antoine DEBRIVA is one of the links in the networks of creative artists who share their experiences and their common passion within associations. He actively works for the dissemination of the arts in his region, Béarn. More recently, covid19 was the occasion for new creations such as 'corona-space' or vivid memories. "
        },
        "HeitzDominique":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : "Dominique HEITZ, alias DOHE is a complete artist, her inspiration comes from the street, graffiti, colored walls. She is passionate about Moris columns and billboards which are for her sensitivity like slices life superimposed. It's with painting But today her inspiration is that DOHE expresses herself the best, that she feels the most pleasure. Acrylic is her favorite material, to which she gives depth with a few touches of oil, and often adds material, sand, glue, posters. His supports are also varied: burlap, felt. The basis of construction of the works of DOHE, his favorite subject is the teddy bear which recalls childhood, softness, in this difficult world. above all guided by street art, DOHE likes the graphic side of writings, posters. Contemporary style, street art trend, her art is colorful, even if the blue , color conducive to escape, dominates. The confrontation of hardness and softness is surprising, it challenges and this is what the artist loves: the interpretation of people, their feelings, different from one person to another. Discover the fabulous world of DOHE for yourself and you will be won over! "
        },
        "DangelantPierre":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : "Balance, Oil technique on canvas frame and acrylic concrete sculpture"
            },
            "txt" : "Decorator and creator of stands at trade shows, Pierre DANGLEANT is also a Painter recognized for his seascapes with mixtures of colors, both soft and dark, of which he alone has the secret. Trained in Applied Arts at the Charpentier Academy, the Artist performs pictorial works in oil paint which he superimposes with a brush or a knife, on large-format canvases. With the relative simplicity of sometimes abstract, sometimes figurative graphics and his artistic approach, Pierre DANGLEANT explores the effects of ligH.T and transparency. For Pierre, painting is above all a true vector of meaning in his life. This art requires constant reflection, as well as frequent creative questioning of the Artist. This is how Pierre DANGLEANT recently wished to combine painting with sculpture, his other medium of choice, by creating, in our opinion, an original concept, which allows the Artist to express himself in complete freedom. In the manner of Giacometti, Pierre DANGLEANT creates clay sculptures, with threadlike silhouettes mounted on a support, which he reproduces on large canvases, giving the viewer a double interpretation of his creations, each of them cannot be dissociated. . Pierre DANGLEANT's works are the subject of numerous exhibitions in France and abroad."
        },
        "HenriotEmma":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : "Emma Henriot started painting, about fifteen years ago, to express her emotions. As a child, she was already passionate about drawing. Dreams and mysteries characterizing her, she took lessons of painting in Lyon and since then, Emma paints life with the color of her feelings, that is to say in multicolored! Often, she wakes up in the nigH.T, to lay down her ideas on the canvas or on a support, what sometimes it is several sketches at the same time. Emma is able to leave her work dormant and come back to it, when the moment is rigH.T, when inspiration presents itself later. The artist has a deep attachment to Portugal. It was in the city of Anadia that she was born in 1960. She lived there her early childhood, before coming to live in the outskirts de Lyon A few years later, having fallen in admiration for the Viennese country and more precisely for the Côtes-d'Arey (Isère), she has lived there ever since. t, the changing colors of the sky are sources of inspiration and are found in his paintings and his poems, because yes, Emma also writes. She is a complete artist. 'Branches in poetry - How to ignore these beautiful branches? They represent a mixture of Strength, Friendship, Solidarity, Freedom. For the Love of Life all in poetry. Emma also enjoys being around children. On several occasions, whether in France or Portugal, they were at the origin of several of his creations and it shows! Look at these very beautiful trees with many brigH.T colors! There is something childish about them! The playful side that they inspire, the colors, the imagination that they represent, this whole fairytale world takes us straigH.T into a kindergarten, an amusement park, a tale, a fable, that of  Emma, ​​in wonderland !"
        },
        "ReneDaniel":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : ""
        },
        "GrooverDan":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : ""
        },
        "FrancescoRuspoli":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : "Née en 1985 à Paris d’une mère Anglaise d’origine Française et d’un père Belge d’origine Italienne Francesco Ruspoli débute sa carrière d’artiste par une exposition collective au musée du Bastion St André D’Antibes. Après s’être essayé à différents métiers, il a pris conscience qu’il n’était pas épanouit. L’artiste décida de poursuivre son rêve d’enfance : L’art ! Dotées d’un sens profond, ses œuvres ne retiennent que ce qui est essentiel à ses yeux. Ainsi sur l’un de ses sujets « Cultures et race dans les sociétés contemporaines des grandes métropoles », l’ensemble de ses personnages possède des couleurs différentes dans le but d’exprimer la diversité des origines culturelles dans les grandes villes contemporaines du monde."
        },
        "GervaisCecile":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : "Malgré la sclérose en plaque dont elle atteinte depuis qu’elle a 33 ans, Cécile GERVAIS, Artiste peintre vous transporte dans un tourbillon d’optimisme et de sincérité. Elle est sans filtre tant dans sa peinture que dans son discours. Rien ne l’arrête. C’est dans la maladie, devenue son amie, par la force des choses, qu’elle puise la force de peindre et d’aider les autres aussi. Son atelier situé à Voiron (Isère) est un lieu d’accueil, un lieu de rendez-vous où elle aime échanger, apprendre et partager son savoir-faire. Rien n’est impossible pour Cécile. Elle est pleine de positivité, voit la vie d’une autre dimension, aimant se mettre au service de l’autre. Elle se sert de sa peinture comme Art Thérapie, pour elle est pour les autres. Elle aime jouer avec les couleurs qui lui permettent de s’exprimer, par leur rendu et leur symbolisme. L’Artiste se définit comme un outsider de la couleur. Ses maîtres sont PICASSO, DALI, KANDINSKY, mais aussi Frida KHALO, pour leur manière d’exprimer la couleur. Cécile utilise des techniques mixtes l’acrylique, la craie grasse, les crayons ainsi que l’encre."
        }
    },
    "GalerieVirtuelle" : {
        "HeaderTypical1" : "Come live a unique 3D Tour experience_",
        "HeaderTypical2" : "Virtually visit our most beautiful galleries_"
    },
    "Form" : {
        "ContactUs" : "Contact Us",
        "FirstName" : "First name", 
        "LastName" : "Last name",
        "Email" : "Email", 
        "text" : "Specify your request",
        "Send" : "Send"
    },
    "OffreTarif": {
        "Title": "Discover our operation",
        "Gauche": {
            "title": "ARTIST DIRECTORY", 
            "argu1": "- A page for you in our artist directory to promote your work, gain visibility and increase your sales potential.",
            "argu2": "- 55 euro H.T per month minimum subscription 6 months",
            "argu3": "- 1850€ H.T the year. "
        },
        "Milieu": {
            "title": "VIDEO AND INTERVIEW", 
            "argu1": "- A human encounter with each artist",
            "argu2": "- Recording Editing Diffusion",
            "argu3": "- Instant video portrait 750 euro H.T around 1mn30",
            "argu4": "- Portrait video studio 1 550 euro H.T"
        },
        "Droite": {
            "title": "VIRTUAL GALLERY", 
            "argu1": "- 1 860 euro excluding VAT for the year",
            "argu2": "- 2 years subscription take out the 3rd free",
            "argu3": ""
        }
    },    
    "CardVideo": {
        "Interview" : "Interview",
        "Videos" : "Videos",
        "SiteDeLartiste" : "Artist's website",
        "MiseEnLigneLe" : "Put Online on",
        "MailDeLartiste" : "Mail of the artist"
    }, 
    "Cookies" : {
         "titre" : "POLITIQUE DE PROTECTION DES DONNÉES",
         "text" : "1) Definition of the term 'personal data'. The term 'personal data' refers to all data that identifies a user: name, first name, telephone number, date of birth, e-mail address, postal address, IP address, as well as any other information that you provide. choose to communicate when creating your account and placing your orders on the ArtandGalleries.fr site. All this data is collected in a manner limited to what is necessary for the processing of your account or your orders, or the purposes defined in paragraph 3 below. \n \n 2) Company managing the data \n The company SEAJ, Société par Actions Simplifiée, registered with the RCS of Pontoise under number 890.553.837, whose head office is located at 25 avenue du 8 Mai - 95200 SARCELLES, ensures the responsibility for collecting this data for the ArtandGalleries.fr site. \n \n 3) Objectives and purposes of data collection \n Your personal data are collected only for specific, explicit and legitimate purposes, to meet one or more of the following purposes: \n Manage orders placed on the ArtandGalleries site .fr; \n Develop trade statistics, carry out market and behavioral studies, \n Constitute and manage prospect files, which notably includes technical operations such as standardization, enrichment and duplication, \n Perform related operations to customer management, \n Select customers to carry out prospecting and promotion actions, \n Send solicitations and promotional messages from SEAJ. You can unsubscribe from these offers at any time by clicking on the link provided for this purpose located at the bottom of the emails concerned. \n Comply with our legal and regulatory obligations. \n FigH.T against fraud under the conditions defined below. \n \n 4) Security \n SEAJ takes all necessary precautions to ensure the security of your personal data and in particular to prevent them from being distorted, damaged or accessed by unauthorized third parties. Encryption and anonymization are two of the means used. \n \n 5) Retention period of personal data \n The data collected is kept from the last transaction made on the Site, or from the last update of your account. If your account is not active for a period of 5 years, personal data will be automatically deleted. Some of your banking data will be kept for a period of thirteen months for the purposes of combating fraud, from the last transaction you made on the Site or from the last update of your customer account. When you tick the 'Remember' box, your bank details can be reused for your future orders. SEAJ may keep information relating to transactions made on its Site for a limited period of time, in order to figH.T against fraud. \n \n 6) Recipients of the data collected \n Only our company and external companies contractually linked to us for the processing of your order have access to the information you provide to us. The categories of people who will have access to your personal data within SEAJ are, within the limits of their respective powers, the sales department, the administrative departments, the technical department and the departments responsible for control (auditor, departments responsible for internal control procedures, etc.). Public bodies may also be recipients of your personal data, exclusively to meet legal obligations, court officials, ministerial officers and bodies responsible for carrying out debt collection. \n \n 7) Cookies \nIn order to to facilitate your navigation on our pages, we use the technique of 'cookies'. Cookies record information relating to your computer's navigation on our site (pages viewed, date and time, etc.) that we can read during your subsequent visits. We measure the number of pages viewed, the number of visits, as well as the activity of visitors to the Site and their frequency of return. a cookie does not allow us to identify you. The data collected by cookies are only and strictly intended for internal use and are never transmitted to third parties. \n \n 8)Consent \n The use of cookies, own or third party, not being necessary for the operation of the site, requires your express consent. You can accept or refuse the use of cookies by setting your browser appropriately. Refer to your browser's user guides for this. Certain cookies called \"advertising cookies \" allow us to track your browsing and record the products seen, then within a maximum of 90 days to present you with advertising banners. related, or not, to your past navigation. These cookies are linked to your internet profile (but do not identify you). They also require your express consent in the same way as indicated above. If you do not or no longer wish to receive these \"advertising cookies\", click on the link below: \n \nDisable advertising cookies on my profile. \n  'By clicking Continue when creating your account, it is expressly written that by registering, you benefit from all of our exclusive deals and accept our data protection policy. When you choose to communicate your personal data on the Site by clicking on Continue, you expressly give your consent for the collection and use of your personal data in accordance with what is set out in this Charter and the legislation in force. . \n\n 9) RigH.T of access and rectification \n Pursuant to EU regulation 2016/679, you have several rigH.Ts, namely: \n - a rigH.T of access \n - a rigH.T of rectification \n - a rigH.T to erasure \n - a rigH.T to limit processing \n - a rigH.T to portability \n - a rigH.T of opposition \n To assert your rigH.Ts of access, rectification, erasure, you can go to your customer account and do it directly. \n To assert your rigH.Ts to limitation of processing, portability, opposition, you can contact: \n - by email: to webmaster@artandgalleries.com \n - by post: SEAJ, 25 avenue du 8 Mai - 95200 SARCELLES. \n Vo We can, if necessary, lodge a complaint with a supervisory authority. \n \n 10) FigH.T against fraud \n To figH.T against fraud, SEAJ has set up a system implementing exclusion lists, which may lead him to: Claim from you, in order to secure the transaction, certain supporting documents once payment has been made, in the event of an automatic alert triggered by the information relating to your order; Block your order if your customer account has already been used to commit fraud; \n Provide your personal data upon request from judicial authorities in the event of a complaint or judicial requisition. \" refers to all the data that identify a user: name, first name, telephone number, date of birth, e-mail address, postal address, IP address, as well as any other information that you choose to communicate when creating your account and your orders on the ArtandGalleries.fr site. All this data is collected in a manner limited to what is necessary to process your account or your orders, or for the purposes defined in paragraph 3."
     },
     "DannieLaunay" : {
         "txt" : "Self-taught, I hesitated for a long time between the profession of photographer and that of painter and I understood that both were perfectly compatible given that very often, my photos serve as inspiration for my figurative paintings. \n For the paintings, I use India ink for the backgrounds and acrylic for the subject. For modern paintings I painted with acrylic and a knife. \n The abstract collages are treated with a base of paint wiped and sanded in places. Then I glue all kinds of materials like crumpled and crumpled black tissue paper, various cardboard, old papers etc ... all partially repainted. \n Regarding my figurative collages, these are painted backgrounds and then extracts from magazines, travel catalogs, extracts from my photos, art magazines, everything is then slightly damaged to give the whole a touch of seniority. \n The measures of paintings and collages range from: 30/40 for the little ones up to 80/60 70/70. 1m / 1m and much more for diptychs and triptychs and finally unconventional intermediate measures." }

}


