{
  "SlideNew": {
      "1": "가상 전시회 살펴보기"
  },
  "MultiCarousel": {
      "1": "가장 아름다운 작품"
  },
  "CardRond": {
      "1": "우리가 가장 좋아하는 순간 ..."
  },
  "MultiAgenda": {
      "1": "다음 예정된 전시회 ..."
  },
  "Citation": {
      "1": "셀린 게르 바이스와의 만남",
      "2": "내 병은 내 친구입니다. 33 세에 다발성 경화증을 앓고 적응했습니다.이 병리학을 힘으로 만들었습니다. 삶과 환상으로 가득 차 있습니다. 워크숍은 환영, 구두, 화보 교환 및 낙관의 장소로 밝혀졌습니다. "
  },
  "OffreTarifHome": {
      "Title": "우리의 작전 발견",
      "Gauche": {
          "title": "아티스트 디렉토리", 
          "argu1": "-귀하의 작업을 홍보 할 수있는 아티스트 디렉토리의 페이지입니다. 가시성을 확보하고 판매 잠재력을 높이십시오.",
          "argu2": "-가시성을 확보하고 판매 잠재력을 높이십시오.",
          "argu3": ""
      },
      "Milieu": {
          "title": "비디오 및 인터뷰", 
          "argu1": "-각 아티스트와의 인간 만남",
          "argu2": "-녹음 편집 확산",
          "argu3": "-인스턴트 비디오 인물 사진 약 1 분 30",
          "argu4": "-세로 비디오 스튜디오"
      },
      "Droite": {
          "title": "가상 갤러리", 
          "argu1": "3D 가상 갤러리 만들기",
          "argu2": "",
          "argu3": ""
      }
  },
  "NavBar": {
      "Artistes": "아티스트",
      "Galerie": "갤러리",
      "Agenda": "의제",
      "GalerieVirtuelle": "가상 갤러리",
      "Shop": "가게",
      "NousRejoindre": "우리와 함께",
      "Partenaires": "파트너",
      "Videos": "비디오"
  },
  "NavMonth":{
      "All": "모두",
      "September": "9 월",
      "October": "10 월",
      "November": "11 월",
      "December": "12 월",
      "January": "1 월",
      "February": "2 이월",
      "March": "3 월",
      "April": "4 월"
  },
  "General": {
      "spe" : "화가 예술가"
  },"LinksPageArtist": {
      "fb" : "Facebook 링크 :",
      "insta" : "Instagram 링크 ",
      "SitePerso": "아티스트 웹 사이트 :"
  },
   "NavIdentification": {
      "ServiceClient" : "고객 서비스",
      "Sinscire" : "구독",
      "SeConnecter" : "연결"
  },
  "Footer": {
      "1_3Gauche" : {
          "Title" : "전시 하시겠습니까?",
          "PrenezContact" : "우리 팀에 문의하십시오."
      },
      "Milieu" : {
          "Title" : "보도",
          "CorpsTexte1" : "우리 개념에 대해 이야기 하시겠습니까?",
          "CorpsTexte2" : "문의하기"
      },
      "1_3Droite" : {
          "Title" : "신병 모집",
          "CorpsTexte1" : "",
          "CorpsTexte2" : "문의하기"
      }
  },
  "Artistes" : {
      "General" : "작품 몇 개 속의 예술가" ,
      "Reseaux" :  "소셜 네트워크에서 우리 아티스트 찾기" ,
      "BeghiGabriel" : {
          "Tableaux" : {
              "1G" : "코랄 프로젝트",
              "1M" : "코랄 프로젝트",
              "1D" : "코랄 프로젝트"
          },
          "txt" : "Gabriel Beghi는 파리의 인테리어 건축 및 디자인 (LISAA)과 뉴욕의 국립 예술 및 디자인 아카데미를 졸업했습니다. 그는 브루클린에서 유명한 디자이너를 위해 일했습니다. 4 년 동안 자신의 작업장을 만들기 위해 2018 년 보르도 지역에 뿌리를 내리고 싶었습니다. 그는 원래 Médoc에서 그의 할머니 화가, 조각가 및 조각가로부터 물려받은이 선물과 재료에 대한 열정입니다. 흙, 나무, 금속, 콘크리트와 같은 가브리엘은 땅을 조각하고 나무를 인쇄하고 손으로 자신의 독특한 조각을 완성하며 자연, 특히 수중 세계에서 영감을 얻습니다. 빛과 초목으로 노는 노하우 .Gabriel에게는 다 기능성에 대한 아이디어가 필수적입니다. 사용자는 자신의 감성, 취향 및 계절에 따라 장치를 꿈꾸고 투영하고 적절할 수 있어야합니다. 자연과 조화를 이루는 그것을 둘러싸고 있습니다. 이를 위해 그의 테라코타 조각품은 실내와 실외 모두에 적합합니다. 그의 첫 번째 #RoomOnFireProject는 매우 성공적이었습니다. 프랑스, 뉴욕, 홍콩에서 전시 및 판매되는이 발광 장치는 불꽃을 상징합니다. 램프로서 그림자를 드리워 공간을 조각하지만 식물이나 아로마 디퓨저를 통합하는 것도 가능합니다. #TheCoralProject는 수중 세계에서 직접 나온 것입니다. #RoomOnFireProject의 기술적 설계 오류로 인해 생성 된이 기기는 전구, 화분, 꽃 또는 아로마 디퓨저를받을 수 있습니다. 하늘을 향해 개방되어 더 많은 기능을 제공 할 수 있습니다. "
      },
      "LallemandChantal":{
          "Tableaux" : {
              "1G" : "Galerie Mauve-Deep-Purple 116 x 89",
              "1M" : "Galerie Rouge",
              "1D" : "레드 갤러리"
          },
          "txt" : "Chantal LALLEMAND Painter and Plastic Artist가 추상적이고 다채로운 작품을 만들어 자신의 감정을 표현하는 것은 큰 린넨 캔버스에 있습니다. Chantal에게는 브러시가없고 화가의 도구가 없습니다. 그녀는 손가락을 사용합니다. , 그녀의 손톱과 손은 작가에 따르면 아크릴 페인트와 그녀가 만드는 데 사용하는 모든 독특하고 놀라운 재료를 더 잘 느낄 수 있도록 그녀의 손과 손톱으로 그림을 그리는 것으로 우리에게 설명합니다. 마사지에 가까운 기술을 사용하여 캔버스와 밀접한 관계를 맺는다. 그런 다음 페인트는 그녀가 캔버스의 린넨에 어느 정도 스며들게하여 바르는 연고가된다 .. 페인트와 접촉하여 샹탈은 상태에 들어간다. 그녀의 손의 움직임은 항상 그녀의 창작 과정에 수반되는 Pink Floyd의 음악 리듬에 의해 인도됩니다. 그러나 Chantal LALLEMAND의 예술 작품은 거기서 멈추지 않습니다. 최초의 의상 디자이너이자 그녀가 일반적으로 미학에 대한 창의성과 사랑을 물려받은 아티스트는 다른 예상치 못한 재료와 관련된 유리와 크리스탈 비즈 및 컬러 글리터 파우더로 캔버스의 일부를 자수합니다. 그녀는 그림의 움직임을 따라가는 비밀을 가지고 있습니다. 이 기술을 사용하면 그림이 모든 진주를 오랫동안 유지할 수 있습니다. 결과는 환상적입니다. 샹탈은 철저하게 그리고 길게, 그녀의 작품에 진주를 하나씩 꿰매는 경우가 많습니다. 그림을 완성하는 데 5 개월이 걸릴 수 있습니다. 가장 큰 것은 20,000 개 이상의 진주로 구성되어 있습니다. 또한 샹탈에게있어 색은 모든 관중에게 행복과 빛을 가져다주고 작가가 자신의 감정과 마음의 상태를 표현할 수 있도록하기 때문에 매우 중요합니다. 일반적으로 인간은 색을보고 매우 기뻐합니다. 빛이 필요하기 때문에 눈이 필요합니다”JW Goethe, 색상에 관한 논문, 1810. 2020 년에 Chantal LALLEMAND의 작품은 Demarez 갤러리의 Giverny에서 전시 될 예정입니다. Expo Métro 역 Opéra, 뉴욕 Salon Art Expo, Barbizon의 Roz et Winkler 갤러리, Art Shopping 살롱의 Carrousel du Louvre, Monaco, Art3F 살롱 및 Miami의 Spectrum 살롱. 날짜와 주소는 아티스트 웹 사이트에서 확인할 수 있습니다."
      },
      "GaraponSophie":{
          "Tableaux" : {
              "1G" : "자연이 대신합니다. 캔버스에 유화 83 x 130cm 2019",
              "1M" : "달, 황소, 물-캔버스에 유채 115 x 83cm 2020",
              "1D" : "그리고 꿈에 ... 캔버스에 유채 60 x 90cm 2018"
          },
          "txt" : "Mélange de réel et de l'imagination, la féérie et le songe l'inspirent. Ses toiles sont réalisées avec des techniques mixtes et sur tous formats, même de très grands : peintures à l’huile sur toiles et bois, peintures acrylique et encre de chine. Dans les peintures de Sophie GARAPON, on trouve un mélange harmonieux de teintes pastelles mêlées à des couleurs sombres. Ses tableaux sont un mélange d’abstrait inspirés par la nature, et de personnages de la mythologie grecque. Notamment dans sa série LES HAMADRYADES, nymphes issues de la mythologie, Sophie semble vouloir décrire une allégorie, mêlant force de la représentation de l’arbre, du chêne en particulier, et la fragilité de la nymphe, faisant ressortir sa propre force et sa fragilité en tant qu’artiste peintre. Sophie GARAPON s’exprime à travers sa peinture. Elle souhaite faire partager un peu de spiritualité à toute personne qui prendra le temps de découvrir et de regarder ses œuvres. Les artistes Le Caravage et Odile Redon, une peintre Bordelaise, influencent sa peinture. Sophie élabore ses peintures au fil du temps, de ses idées et ce, tout au long d’un dialogue avec la toile."
      },
      "DebrivaAntoine":{
          "Tableaux" : {
              "1G" : "",
              "1M" : "",
              "1D" : "Coronaspace"
          },
          "txt" : "Antoine DEBRIVA는 (오직) 아티스트 화가가 아닙니다. 우리의 의견으로는 그는 자신의 시각으로 비주얼 아티스트이기도합니다. 그가 겸손하게받은 정의입니다. 그의 창의력 인 앙투안 데브 리바는 자두 심에 개별적으로 그린 ​​작은 형형색색의 작은 조각상을 상상했습니다. 그리하여 Les Milles Bouilles가 태어났습니다 .® 때때로 진지하고 때로는 유머러스 한 Les Milles Bouilles는 그림 작업에 하나씩 통합됩니다. Antoine DEBRIVA는 가장 독창적 인 결과물을 제공합니다. Mille Bouilles는 각각 그 자리와 정당성을 찾습니다. 항상 사랑스럽고 장식적인 아티스트의 그림은 당신을 미소 짓고, 생각하고, 음모로 만들지 만, 관객을 우리가 무관심하게 만들지는 않습니다. Antoine DEBRIVA는 작품을 통해 자신의 감정을 표현하고 사회에 대한 비전을 제시합니다. 전시부터 전시까지 Antoine DEBRIVA의 작품에 대한 대중의 관심이 커지고 있으며 참여를 통해 확인되었습니다. n 올해 파리 그랑 팔레에서 열리는 Art Capital 2020의 Salon des Indépendants에서 청중도 영감의 원천입니다. Antoine DEBRIVA는 요청에 따라 개인화 된 작품을 만들었습니다. 유명한 화가의 기술을 발전시키고 습득하기 위해 아티스트는 5 년 동안 지칠 줄 모르는 작업을 해왔습니다. Antoine DEBRIVA는 협회 내에서 자신의 경험과 공통된 열정을 공유하는 크리에이티브 아티스트 네트워크의 링크 중 하나입니다. 그는 자신의 지역 인 Béarn에서 예술 보급을 위해 적극적으로 활동하고 있습니다. 최근에는 covid19가 '코로나 공간'이나 생생한 추억과 같은 새로운 창작물을위한 기회였습니다. "
      },
      "HeitzDominique":{
          "Tableaux" : {
              "1G" : "",
              "1M" : "",
              "1D" : ""
          },
          "txt" : "Dominique HEITZ, 별칭 DOHE는 완전한 아티스트입니다. 그녀의 영감은 거리, 낙서, 컬러 벽에서 비롯됩니다. 그녀는 조각과 같은 감성을 위해 모리스 기둥과 광고판에 열정적입니다. 인생이 겹쳐진 것입니다.하지만 오늘 그녀의 영감은 DOHE가 자신을 가장 잘 표현하고 가장 쾌감을 느끼는 것입니다. 아크릴은 그녀가 가장 좋아하는 소재로 깊이를 더합니다. 약간의 오일 터치로 재료, 모래, 접착제, 포스터를 추가하는 경우가 많습니다. 그의 지원은 삼베, 펠트 등 다양합니다. DOHE의 작품 구성의 기본은 그가 가장 좋아하는 주제입니다. 어려운 세상에서 어린 시절, 부드러움을 회상하는 테디 베어 무엇보다도 거리 예술을 중심으로 한 글, 포스터의 그래픽적인면을 좋아하는 DOHE. 현대적 스타일, 거리 예술 트렌드, 그녀의 예술은 파란색이더라도 화려하다. , 탈출에 도움이되는 색상이 지배합니다. 단단함과 부드러움의 대결은 놀라움을 불러 일으키고 도전하며 작가가 좋아하는 것은 사람에 대한 해석, 사람마다 다른 감정입니다. DOHE의 멋진 세계를 직접 발견하면 이길 것입니다! "
      },
      "DangelantPierre":{
          "Tableaux" : {
              "1G" : "",
              "1M" : "",
              "1D" : "캔버스 프레임과 아크릴 콘크리트 조각에 균형, 오일 기법"
          },
          "txt" : "데코레이터이자 무역 박람회의 스탠드 제작자 인 Pierre DANGLEANT는 부드럽고 어두운 색이 혼합 된 바다 풍경으로 인정받는 화가이기도합니다. 그만의 비밀이 있습니다. Applied Arts at 아카데미 샤 르펜 티에 (Académie Charpentier)는 대형 캔버스에 붓이나 칼로 겹친 유화로 화보 작업을 수행합니다. 그의 예술적 접근 방식 인 Pierre DANGLEANT는 빛과 투명성의 효과를 탐구합니다. Pierre에게 회화는 무엇보다도 그의 삶에서 의미의 진정한 벡터입니다.이 예술은 영구적 인 반성과 창의적인 질문을 필요로합니다. 이것은 Pierre DANGLEANT가 최근에 예술가가 자신을 표현할 수있는 독창적 인 개념을 창조함으로써 그의 다른 선호 매체 인 조각과 회화를 결합하고자 한 방법입니다. 모든 자유. Giacometti의 방식으로 Pierre DANGLEANT는 지지대에 실 모양의 실루엣이 장착 된 점토 조각을 만들어 큰 캔버스에 재현하여 시청자에게 자신의 창작물에 대한 이중 해석을 제공하며 각각은 분리 할 수 ​​없습니다. . Pierre DANGLEANT의 작품은 프랑스와 해외에서 수많은 전시회의 주제입니다. "
      },
      "HenriotEmma":{
          "Tableaux" : {
              "1G" : "",
              "1M" : "",
              "1D" : ""
          },
          "txt" : "Emma Henriot는 약 15 년 전 자신의 감정을 표현하기 위해 그림을 그리기 시작했습니다. 어렸을 때 그녀는 이미 그림에 대한 열정이있었습니다. 그녀를 특징 짓는 꿈과 신비, 그녀는 수업을 들었습니다. 그 이후로 엠마는 자신의 감정의 색으로 삶을 그립니다. 때로는 동시에 여러 개의 스케치가 그려지는 경우가 있습니다 .Emma는 작업을 휴면 상태로두고 다시 돌아올 수 있습니다. 작가는 포르투갈에 깊은 애착을 가지고 있습니다. 그녀는 1960 년에 태어난 아나 디아시에서 태어났습니다. 그녀는 그곳에서 어린 시절을 살다가 외곽에 살기 시작했습니다. 드 리옹 몇 년 후 비엔나 국가와 더 정확하게는 코트 다리 (Isère)에 대한 찬사에 빠진 그녀는 그 이후로 그곳에서 살았습니다. t, 하늘의 변화하는 색은 영감의 원천이며 그의 그림과시에서 발견됩니다. 예, Emma도 글을 쓰기 때문입니다. 그녀는 완전한 예술가입니다. 시의 가지-이 아름다운 가지를 무시하는 방법? 그들은 힘, 우정, 연대, 자유의 혼합을 나타냅니다. 삶의 사랑을 위해 모두시에서. Emma는 또한 아이들 주위에있는 것을 좋아합니다. 프랑스에서든 포르투갈에서든 여러 차례에 걸쳐 그의 창작물 중 몇 가지의 기원에 있었으며 그것이 보여줍니다! 밝은 색이 많은이 아름다운 나무들을보세요! 그들에 대해 유치한 것이 있습니다! 그들이 영감을주는 장난기있는면, 색깔, 그들이 나타내는 상상력,이 전체 동화 세계는 우리를 유치원, 놀이 공원, 이야기, 우화,  엠마, 이상한 나라의 " 
      },
      "ReneDaniel":{
          "Tableaux" : {
              "1G" : "",
              "1M" : "",
              "1D" : ""
          },
          "txt" : ""
      },
      "GrooverDan":{
          "Tableaux" : {
              "1G" : "",
              "1M" : "",
              "1D" : ""
          },
          "txt" : ""
      },
      "FrancescoRuspoli":{
          "Tableaux" : {
              "1G" : "",
              "1M" : "",
              "1D" : ""
          },
          "txt" : "1985 년 프랑스 출신의 영국인 어머니이자 이탈리아 출신의 벨기에 인 아버지로 파리에서 태어났습니다. Francesco Ruspoli는 Bastion St André D' Antibes 박물관에서 그룹 전시회를 통해 예술가로서 경력을 시작했습니다. 다양한 거래를 시도한 끝에 그는 자신이 성취하지 못한다는 것을 깨달았습니다. 작가는 어린 시절의 꿈을 추구하기로 결정했습니다 : 예술! 깊은 의미를 부여받은 그의 작품은 주저하지 않습니다. 그래서 그의 주제 중 하나 인 '대도시 현대 사회의 문화와 인종'에서 그의 모든 캐릭터는 기원의 다양성을 표현하기 위해 다른 색을 가지고있다. 세계의 주요 현대 도시에서 열리는 문화 행사."
      },
      "GervaisCecile":{
          "Tableaux" : {
              "1G" : "",
              "1M" : "",
              "1D" : ""
          },
          "txt" : "33 살 때부터 다발성 경화증에 도달 했음에도 불구하고 예술가 화가 Cécile GERVAIS는 당신을 낙천주의와 성실함의 회오리 바람으로 안내합니다. 그녀는 그림과 연설에서 여과되지 않습니다. . 아무것도 그녀를 막을 수 없습니다. 그녀는 상황의 힘에 의해 그녀의 친구가되어 그림을 그리고 다른 사람들을 도울 힘을 얻습니다. Voiron (Isère)에있는 그녀의 작업장은 그녀가 자신의 노하우를 교환하고, 배우고, 공유하는 것을 좋아하는 만남의 장소입니다. Cécile에게는 불가능한 것이 없습니다. 그녀는 긍정으로 가득 차 있으며, 다른 차원에서 삶을 바라보고 그녀는 자신의 그림을 다른 사람을위한 것이기 때문에 미술 치료법으로 사용합니다. 그녀는 자신을 표현할 수있는 색채로 자신을 표현하고 상징적으로 표현하는 것을 좋아합니다. 그의 주인은 PICASSO, DALI, KANDINSKY뿐만 아니라 Frida KHALO입니다. xpress 색상. Cécile은 혼합 아크릴, 분필, 연필 및 잉크를 사용합니다."
      }
  },
  "GalerieVirtuelle" : {
      "HeaderTypical1" : "독특한 3D 투어 경험을 즐겨보세요 _",
      "HeaderTypical2" : "가장 아름다운 갤러리를 실제로 방문하세요 _"
  },
  "Form" : {
      "ContactUs" : "문의하기",
      "FirstName" : "이름", 
      "LastName" : "성",
      "Email" : "이메일", 
      "text" : "요청 지정",
      "Send" : "보내기"
  },
  "OffreTarif": {
      "Title": "우리의 작전 발견",
      "Gauche": {
          "title": "아티스트 디렉토리", 
          "argu1": "-귀하의 작업을 홍보하고 가시성을 확보하며 판매 잠재력을 높이기위한 아티스트 디렉토리의 페이지입니다.",
          "argu2": "-최소 구독 6 개월 당 월 55 유로",
          "argu3": "-연간 550 유로. 10 개월 지급 12 개월 수령"
      },
      "Milieu": {
          "title": "비디오 및 인터뷰", 
          "argu1": "-각 아티스트와의 인간 만남",
          "argu2": "-녹음 편집 확산",
          "argu3": "-인스턴트 비디오 초상화 750 유로 ht 약 1 분 30",
          "argu4": "-세로 비디오 스튜디오 1550 유로 ht"
      },
      "Droite": {
          "title": "가상 갤러리", 
          "argu1": "-1,860 유로 (연간 세금 제외)",
          "argu2": "-2 년 구독은 3 번째 무료 사용",
          "argu3": ""
      }
  },
    "CardVideo": {
        "Interview": "인터뷰 영상",
        "Videos": "아티스트 비디오",
        "SiteDeLartiste": "아티스트 웹 사이트",
        "MiseEnLigneLe": "비디오 온라인 연결",
        "MailDeLartiste": "아티스트 메일"
    }, 
    "Cookies" : {
         "titre" : "POLITIQUE DE PROTECTION DES DONNÉES",
         "text" : "1) Definition of the term 'personal data'. The term 'personal data' refers to all data that identifies a user: name, first name, telephone number, date of birth, e-mail address, postal address, IP address, as well as any other information that you provide. choose to communicate when creating your account and placing your orders on the ArtandGalleries.fr site. All this data is collected in a manner limited to what is necessary for the processing of your account or your orders, or the purposes defined in paragraph 3 below. \n \n 2) Company managing the data \n The company SEAJ, Société par Actions Simplifiée, registered with the RCS of Pontoise under number 890.553.837, whose head office is located at 25 avenue du 8 Mai - 95200 SARCELLES, ensures the responsibility for collecting this data for the ArtandGalleries.fr site. \n \n 3) Objectives and purposes of data collection \n Your personal data are collected only for specific, explicit and legitimate purposes, to meet one or more of the following purposes: \n Manage orders placed on the ArtandGalleries site .fr; \n Develop trade statistics, carry out market and behavioral studies, \n Constitute and manage prospect files, which notably includes technical operations such as standardization, enrichment and duplication, \n Perform related operations to customer management, \n Select customers to carry out prospecting and promotion actions, \n Send solicitations and promotional messages from SEAJ. You can unsubscribe from these offers at any time by clicking on the link provided for this purpose located at the bottom of the emails concerned. \n Comply with our legal and regulatory obligations. \n FigH.T against fraud under the conditions defined below. \n \n 4) Security \n SEAJ takes all necessary precautions to ensure the security of your personal data and in particular to prevent them from being distorted, damaged or accessed by unauthorized third parties. Encryption and anonymization are two of the means used. \n \n 5) Retention period of personal data \n The data collected is kept from the last transaction made on the Site, or from the last update of your account. If your account is not active for a period of 5 years, personal data will be automatically deleted. Some of your banking data will be kept for a period of thirteen months for the purposes of combating fraud, from the last transaction you made on the Site or from the last update of your customer account. When you tick the 'Remember' box, your bank details can be reused for your future orders. SEAJ may keep information relating to transactions made on its Site for a limited period of time, in order to figH.T against fraud. \n \n 6) Recipients of the data collected \n Only our company and external companies contractually linked to us for the processing of your order have access to the information you provide to us. The categories of people who will have access to your personal data within SEAJ are, within the limits of their respective powers, the sales department, the administrative departments, the technical department and the departments responsible for control (auditor, departments responsible for internal control procedures, etc.). Public bodies may also be recipients of your personal data, exclusively to meet legal obligations, court officials, ministerial officers and bodies responsible for carrying out debt collection. \n \n 7) Cookies \nIn order to to facilitate your navigation on our pages, we use the technique of 'cookies'. Cookies record information relating to your computer's navigation on our site (pages viewed, date and time, etc.) that we can read during your subsequent visits. We measure the number of pages viewed, the number of visits, as well as the activity of visitors to the Site and their frequency of return. a cookie does not allow us to identify you. The data collected by cookies are only and strictly intended for internal use and are never transmitted to third parties. \n \n 8)Consent \n The use of cookies, own or third party, not being necessary for the operation of the site, requires your express consent. You can accept or refuse the use of cookies by setting your browser appropriately. Refer to your browser's user guides for this. Certain cookies called \"advertising cookies \" allow us to track your browsing and record the products seen, then within a maximum of 90 days to present you with advertising banners. related, or not, to your past navigation. These cookies are linked to your internet profile (but do not identify you). They also require your express consent in the same way as indicated above. If you do not or no longer wish to receive these \"advertising cookies\", click on the link below: \n \nDisable advertising cookies on my profile. \n  'By clicking Continue when creating your account, it is expressly written that by registering, you benefit from all of our exclusive deals and accept our data protection policy. When you choose to communicate your personal data on the Site by clicking on Continue, you expressly give your consent for the collection and use of your personal data in accordance with what is set out in this Charter and the legislation in force. . \n\n 9) RigH.T of access and rectification \n Pursuant to EU regulation 2016/679, you have several rigH.Ts, namely: \n - a rigH.T of access \n - a rigH.T of rectification \n - a rigH.T to erasure \n - a rigH.T to limit processing \n - a rigH.T to portability \n - a rigH.T of opposition \n To assert your rigH.Ts of access, rectification, erasure, you can go to your customer account and do it directly. \n To assert your rigH.Ts to limitation of processing, portability, opposition, you can contact: \n - by email: to webmaster@artandgalleries.com \n - by post: SEAJ, 25 avenue du 8 Mai - 95200 SARCELLES. \n Vo We can, if necessary, lodge a complaint with a supervisory authority. \n \n 10) FigH.T against fraud \n To figH.T against fraud, SEAJ has set up a system implementing exclusion lists, which may lead him to: Claim from you, in order to secure the transaction, certain supporting documents once payment has been made, in the event of an automatic alert triggered by the information relating to your order; Block your order if your customer account has already been used to commit fraud; \n Provide your personal data upon request from judicial authorities in the event of a complaint or judicial requisition. \" refers to all the data that identify a user: name, first name, telephone number, date of birth, e-mail address, postal address, IP address, as well as any other information that you choose to communicate when creating your account and your orders on the ArtandGalleries.fr site. All this data is collected in a manner limited to what is necessary to process your account or your orders, or for the purposes defined in paragraph 3."
     },
     "DannieLaunay" : {
         "txt" : "독학으로 나는 사진가의 직업과 화가의 직업 사이에서 오랫동안 망설 였고, 내 사진이 내 비유적인 그림에 영감을주는 경우가 많기 때문에 둘 다 완벽하게 호환된다는 것을 이해했습니다. 그림의 경우 배경에는 인도 잉크를 사용하고 피사체에는 아크릴을 사용합니다. 현대 회화를 위해 저는 아크릴과 칼로 그렸습니다. 추상적 인 콜라주는 페인트의베이스베이스로 처리되고 장소에서 샌딩됩니다. 그런 다음 구겨지고 구겨진 검정색 티슈 페이퍼, 다양한 판지, 오래된 종이 등과 같은 모든 종류의 재료를 접착제로 붙입니다. 모두 부분적으로 다시 칠합니다. 내 비유적인 콜라주에 관해서는 배경을 칠한 다음 잡지, 여행 카탈로그, 내 사진에서 추출한 발췌, 예술 잡지에서 추출한 다음 모든 것이 약간 손상되어 전체에 연 공감을 부여합니다. 그림과 콜라주의 크기는 어린이의 경우 30/40에서 최대 80/60 70/70까지입니다. 1m / 1m 및 훨씬 더 딥 티치 및 삼부작 및 마지막으로 비 전통적인 중간 조치." }

}


