{
    "SlideNew": {
        "1": "Откройте для себя наши виртуальные выставки"
    },
    "MultiCarousel": {
        "1": "Самые красивые работы"
    },
    "CardRond": {
        "1": "Наш фаворит на данный момент ..."
    },
    "MultiAgenda": {
        "1": "Следующие выставки впереди ..."
    },
    "Citation": {
        "1": "Встреча с Селин Жерве",
        "2": "Моя болезнь - мой друг. Я адаптировалась, страдая рассеянным склерозом в возрасте 33 лет, я сделала эту патологию силой. Полна жизни и фантазий, моя семинар становится местом встречи, вербального, графического обмена мнениями и оптимизма"
    },
    "OffreTarifHome": {
        "Title": "Откройте для себя нашу деятельность",
        "Gauche": {
            "title": "СПРАВОЧНИК ИСПОЛНИТЕЛЕЙ", 
            "argu1": "- Страница для вас в нашем каталоге художников, где вы можете рекламировать свои работы. Получите известность и увеличьте свой потенциал продаж.",
            "argu2": "- Повышайте узнаваемость и увеличивайте свой потенциал продаж.",
            "argu3": ""
        },
        "Milieu": {
            "title": "ВИДЕО И ИНТЕРВЬЮ", 
            "argu1": "- Встреча человека с каждым художником",
            "argu2": "- Распространение редактирования редактирования",
            "argu3": "- Мгновенный видеопортрет около 1мин30",
            "argu4": "- Портретная видеостудия"
        },
        "Droite": {
            "title": "ВИРТУАЛЬНАЯ ГАЛЕРЕЯ", 
            "argu1": "Создание вашей виртуальной 3D-галереи",
            "argu2": "",
            "argu3": ""
        }
    },
    "NavBar": {
        "Artistes": "Художники",
        "Galerie": "Галерея",
        "Agenda": "Повестка дня",
        "GalerieVirtuelle": "Виртуальная галерея",
        "Shop": "Магазин",
        "NousRejoindre": "Присоединяйтесь к нам",
        "Partenaires": "партнеры",
        "Videos": "Видео"
    },
    "NavMonth":{
        "All": "Все",
        "September": "сентябрь",
        "October": "Октябрь",
        "November": "Ноябрь",
        "December": "Декабрь",
        "January": "Январь",
        "February": "Феврие",
        "March": "Март",
        "April": "Апрель"
    },
    "General": {
        "spe" : "Художник-художник"
    },"LinksPageArtist": {
        "fb" : "Ссылка на Facebook:",
        "insta" : "Ссылка в Instagram:",
        "SitePerso": "Сайт художника:"
    },
     "NavIdentification": {
        "ServiceClient" : "Служба поддержки клиентов",
        "Sinscire" : "Подписаться",
        "SeConnecter" : "Подключиться"
    },
    "Footer": {
        "1_3Gauche" : {
            "Title" : "ХОТИТЕ УЧАСТВОВАТЬ?",
            "PrenezContact" : "Свяжитесь с нашими командами"
        },
        "Milieu" : {
            "Title" : "ПРЕССА",
            "CorpsTexte1" : "Хотите рассказать о нашей концепции?",
            "CorpsTexte2" : "Свяжитесь с нами"
        },
        "1_3Droite" : {
            "Title" : "НАБОР ПЕРСОНАЛА",
            "CorpsTexte1" : "",
            "CorpsTexte2" : "Свяжитесь с нами"
        }
    },
    "Artistes" : {
        "General" : "Художник в нескольких работах" ,
        "Reseaux" : "Найди нашего исполнителя в социальных сетях" ,
        "BeghiGabriel" : {
            "Tableaux" : {
                "1G" : "Коралловый проект",
                "1M" : "Коралловый проект",
                "1D" : "Коралловый проект"
            },
            "txt" : "Габриэль Беги получил образование в области архитектуры и дизайна интерьеров в Париже (LISAA), а также в Национальной академии искусства и дизайна в Нью-Йорке. Он, в частности, работал с известными дизайнерами в Бруклине. в течение 4 лет и хотел вернуться к своим корням в регионе Бордо в 2018 году, чтобы создать свою собственную мастерскую.Он унаследовал от своей бабушки художника, гравера и скульптора, родом из Медока, этот дар и эту страсть к материалам такие как земля, дерево, металл и бетон Габриэль лепит землю, печатает на дереве и формирует свои уникальные изделия полностью вручную.Он черпает вдохновение в природе, особенно в подводном мире. ноу-хау игры со светом и растительностью. Для Габриэля идея многофункциональности важна. Пользователь должен иметь возможность мечтать, проектировать себя и адаптировать устройство в соответствии со своей чувствительностью, своими вкусами и временами года. быть в гармонии с миром природы который его окружает. Для этого его терракотовые скульптуры подходят как в помещении, так и на улице. Его первый проект #RoomOnFireProject был очень успешным. Это светящееся устройство, которое выставляется и продается во Франции, Нью-Йорке или Гонконге, символизирует пламя. Как лампа, она формирует пространство, отбрасывая тени, но также можно интегрировать растение или диффузор аромата. #TheCoralProject происходит прямо из подводного мира. Это устройство, появившееся из-за технической ошибки проекта #RoomOnFireProject, может принимать лампочку, цветочный горшок, цветы или ароматизатор. Его выход в небо позволяет ему предлагать больше функциональных возможностей"
        },
        "LallemandChantal":{
            "Tableaux" : {
                "1G" : "фиолетовая галерея",
                "1M" : "Красная Галерея",
                "1D" : "Галерея Нуар"
            },
            "txt" : "На больших льняных полотнах художник и пластический художник Шанталь ЛАЛЛЕМАН выражает свои эмоции, создавая абстрактные и красочные работы. Для Шанталь нет кисти, нет инструмента художника: она использует свои пальцы , ее ногти и руки, чтобы, по словам Художника, лучше чувствовать акриловую краску и все необычные и удивительные материалы, которые она использует для создания. Она объясняет нам, что, раскрашивая рукой и ногтями, она входит в тесную связь с холстом, используя технику, близкую к массажу. Затем краска становится мазью, которую она наносит, заставляя ее более или менее проникать в холст ее холста ... При контакте с краской Шанталь входит в состояние медитации, движения ее рук управляются ритмом музыки Pink Floyd, который всегда сопровождает ее творческий процесс. Но художественная работа Шанталь ЛАЛЛЕМАН не останавливается на достигнутом… Под влиянием ее матери, которая была модницей Художница, первая художница по костюмам и от которой унаследовала творческий потенциал и любовь к эстетике в целом, вышивает некоторые свои полотна стеклянными и хрустальными бусинами и цветными блестками в сочетании с другими довольно неожиданными материалами. секрет которой она знает, следя за движением картины. Такой прием позволяет картине надолго сохранить весь свой жемчуг. Результат волшебный. Шанталь очень тщательно и подробно пришивает жемчуг на своих работах, очень часто один за другим. Иногда на создание картины у него уходит пять месяцев. Самый большой состоит из более чем 20 000 жемчужин. Кроме того, для Шанталь цвет очень важен, поскольку, по ее словам, он приносит как счастье, так и свет всем зрителям, и позволяет Художнику выражать свои эмоции, а также свое душевное состояние: «В В целом люди очень рады видеть цвет. Глаз нуждается в нем, как и в свете »И. В. Гете,« Соглашение о цветах », 1810 г. В 2020 году работы Шанталь ЛАЛЛЕМАН будут выставлены в Живерни в галерее Demarez на художественной выставке. Expo Станция метро Opéra, в Нью-Йорке, в Salon Art Expo, в галерее Roz et Winkler в Барбизоне, в Carrousel du Louvre, в салоне Art Shopping, в Монако, в салоне Art3F и в Майами в салоне Spectrum. Даты и адреса доступны на сайте художника"
        },
        "GaraponSophie":{
            "Tableaux" : {
                "1G" : "Природа занимает свое место, холст, масло 83 х 130см 2019",
                "1M" : "Луна, бык, вода - Холст Масло 115 х 83см 2020 г.",
                "1D" : "И мечтает ... Холст Масло 60 х 90см 2018"
            },
            "txt" : "Смесь реальности и воображения, очарование и мечты вдохновляют ее. Ее холсты выполнены в смешанных техниках и во всех форматах, даже очень больших: картины маслом на холсте и дереве. , акриловые краски и тушь. В картинах Софи ГАРАПОН мы находим гармоничное сочетание пастельных оттенков с темными цветами. Ее картины представляют собой смесь абстракций, вдохновленных природой, и персонажей из греческой мифологии. В частности, в своей серии Гамадриады, нимфы из мифологии, Софи, кажется, хочет описать аллегорию, сочетающую силу изображения дерева, в частности дуба, и хрупкость нимфы, раскрывая ее собственную силу и хрупкость. как художник-живописец. Софи ГАРАПОН выражает себя через свои картины. Она хочет поделиться немного духовности со всеми, кто найдет время, чтобы открыть для себя и посмотреть на ее работы. Художники Ле Караваджо и Одиль Редо n, художник из Бордо, повлиял на ее живопись. Софи развивает свои картины с течением времени, используя свои идеи и диалог с холстом"
        },
        "DebrivaAntoine":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : "Coronaspace"
            },
            "txt" : "Антуан ДЕБРИВА не (единственный) Художник. Он также, на наш взгляд, полноценный Художник-Пластик. Определение, которое он получает с большим смирением. В самом деле, чтобы пойти дальше В своем творчестве Антуан Дебрива представлял маленькие цветные фигурки, которые он рисовал индивидуально на сливовых стержнях. Так родились Les Milles Bouilles. Иногда серьезные, иногда юмористические, Les Milles Bouilles интегрируются одна за другой в живописные работы Antoine DEBRIVA, для самого оригинального результата. Каждая из Mille Bouilles находит свое место и свою законность. Всегда ласковые и декоративные, картины художника заставляют улыбаться, думать, интриговать, но не оставляют зрителя равнодушным, что мы Своими работами Антуан ДЕБРИВА выражает свои эмоции и дает свое видение общества. От выставки к выставке растет интерес публики к работам Антуана ДЕБРИВА, подтвержденный во время его участия. n в Salon des Indépendants в Art Capital 2020 в Гран-Пале в Париже в этом году. Публика также является источником вдохновения. Антуан ДЕБРИВА, по запросу, создал индивидуальные творения. Чтобы развить и перенять технику у известных художников, Художник неустанно трудился в течение пяти лет. Antoine DEBRIVA - одно из звеньев в сети творческих художников, которые делятся своим опытом и общей страстью в рамках ассоциаций. Он активно работает над распространением искусства в своем регионе Беарн. Совсем недавно covid19 стал поводом для новых творений, таких как «корона-космос» или яркие воспоминания "
        },
        "HeitzDominique":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : "Доминик ХЕЙЦ, псевдоним DOHE, - законченный художник, ее вдохновение исходит от улиц, граффити, цветных стен. Она увлечена колоннами и рекламными щитами Moris, которые за ее чувствительность напоминают ломтики. жизнь наложена. Это с живописью Но сегодня ее вдохновляет то, что DOHE выражает себя лучше всего, что она чувствует наибольшее удовольствие. Акрил - ее любимый материал, которому она придает глубину наносит несколько мазков масла, часто добавляет материал, песок, клей, плакаты. Его опоры также разнообразны: мешковина, войлок. Основа построения работ DOHE, его любимый предмет - это плюшевый мишка, который напоминает детство, мягкость, в этом непростом мире. Руководствуясь прежде всего стрит-артом, ДОХЕ любит графическую сторону писем, плакатов. Современный стиль, тренд стрит-арта, ее искусство красочно, даже если синее , цвет, способствующий побегу, доминирует. Противостояние твердости и мягкости удивительно, бросает вызов, и это то, что любит художник: интерпретация людей, их чувств, разных от человека к человеку. Откройте для себя сказочный мир DOHE, и вы будете покорены! "
        },
        "DangelantPierre":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : "Баланс, Масло, холст, рама, скульптура из акрила"
            },
            "txt" : "Декоратор и создатель стендов на выставках, Пьер ДАНГЛЕАН также известен своими морскими пейзажами со смесями цветов, как мягких, так и темных, секрет которых есть у него одного. Обучался прикладному искусству в Академии Шарпантье, Художник выполняет живописные работы масляными красками, которые он накладывает кистью или ножом на широкоформатные холсты. С относительной простотой то абстрактного, то образного, то образного. В своем художественном подходе Пьер ДАНГЛЕАН исследует эффекты света и прозрачности. Для Пьера живопись - это прежде всего реальный вектор смысла его жизни. Это искусство требует постоянного размышления, а также творческих вопросов. Именно так Пьер ДАНГГАН недавно хотел совместить живопись со скульптурой, другим средством своего пристрастия, создав, на наш взгляд, оригинальную концепцию, позволяющую художнику выразить себя в вся свобода. В манере Джакометти Пьер ДАНГГАН создает глиняные скульптуры с нитевидными силуэтами, закрепленными на опоре, которые он воспроизводит на больших полотнах, давая зрителю двоякую интерпретацию своих творений, каждое из которых невозможно отделить друг от друга. . Работы Пьера ДАНГЛЕАНА являются предметом многочисленных выставок во Франции и за рубежом. "
        },
        "HenriotEmma":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : "Эмма Анриот начала рисовать около пятнадцати лет назад, чтобы выразить свои эмоции. В детстве она уже увлекалась рисованием. Ее характеризовали мечты и тайны, она брала уроки рисования в Лионе, и с тех пор Эмма раскрашивает жизнь красками своих чувств, то есть разноцветными! Часто она просыпается ночью, чтобы выразить свои идеи на холсте или в среде, что бы это ни было; иногда это несколько эскизов одновременно. Эмма может позволить своей работе бездействовать и вернуться к ней, когда придет время, когда постепенно придет вдохновение. Художник глубоко привязан к Португалии. Она родилась в 1960 году в городе Анадия. Она жила там в раннем детстве, прежде чем переехать в пригород Лиона. Несколько лет спустя, восхищаясь венской страной, а точнее - Кот-д'Арей (Изер), она с тех пор живет там. Пейзажи, которые ее окружают, меняющиеся цвета неба - это источники вдохновения, их можно найти в ее картинах и стихах, потому что да, Эмма тоже пишет. Она полный художник ». Ветви в поэзии - Как не обращать внимания на эти прекрасные ветки? Они представляют собой смесь Силы, Дружбы, Солидарности и Свободы. Ради любви к жизни все в стихах. Эмме также нравится быть с детьми. Несколько раз, будь то во Франции или Португалии, они были у истоков нескольких его творений, и это видно! Посмотрите на эти очень красивые деревья с множеством ярких цветов! В них есть что-то детское! Игривая сторона, которую они вдохновляют, цвета, воображение, которое они представляют, весь этот сказочный мир переносит нас прямо в детский сад, парк развлечений, сказку, басню, сказку  Эмма, в стране чудес »!"
        },
        "ReneDaniel":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : ""
        },
        "GrooverDan":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : ""
        },
        "FrancescoRuspoli":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : "Родился в 1985 году в Париже в семье англичанки французского происхождения и бельгийского отца итальянского происхождения. Франческо Русполи начал свою карьеру художника с групповой выставки в музее Bastion St André D'Antibes. Попробовав разные профессии, он понял, что не реализует. Художник решил осуществить свою детскую мечту: Искусство! Наделенные глубоким смыслом, его работы не сдерживаются. То, что важно в его глазах. Так, в одном из его сюжетов «Культуры и расы в современных обществах в больших мегаполисах» все его персонажи имеют разные цвета, чтобы выразить разнообразие происхождения. культурные мероприятия в великих современных городах мира"
        },
        "GervaisCecile":{
            "Tableaux" : {
                "1G" : "",
                "1M" : "",
                "1D" : ""
            },
            "txt" : "Несмотря на рассеянный склероз, которого она достигла с 33 лет, Сесиль ЖЕРВЭ, Художник-живописец, переносит вас в вихре оптимизма и искренности. Она не отфильтрована ни в своей живописи, ни в своей речи. . Ничто ее не останавливает. Именно в болезни, став ее другом, в силу обстоятельств, она черпает силы рисовать и помогать другим. Ее мастерская, расположенная в Вуароне (Изер), является место встречи, место встречи, где она любит обмениваться, узнавать и делиться своими ноу-хау. Для Сесиль нет ничего невозможного. Она полна позитива, видит жизнь из другого измерения, любит ставить себя на службе у других. Она использует свою живопись как арт-терапию, потому что она предназначена для других. Ей нравится играть с цветами, которые позволяют ей выразить себя посредством их передачи и их символизма. Художник определяет себя как аутсайдер цвета. Его мастера - ПИКАССО, ДАЛИ, КАНДИНСКИЙ, но также Фрида ХАЛО за их манеру цвет xpress. Сесиль использует смешанный акрил, мел, карандаши и тушь"
        }
    },
    "GalerieVirtuelle" : {
        "HeaderTypical1" : "Наслаждайтесь уникальным опытом 3D-тура_",
        "HeaderTypical2" : "Посетите практически наши самые красивые галереи_"
    },
    "Form" : {
        "ContactUs" : "Свяжитесь с нами",
        "FirstName" : "Имя", 
        "LastName" : "Фамилия",
        "Email" : "Электронная почта", 
        "text" : "Уточните свой запрос",
        "Send" : "Отправить"
    },
    "OffreTarif": {
        "Title": "Откройте для себя нашу деятельность",
        "Gauche": {
            "title": "СПРАВОЧНИК ИСПОЛНИТЕЛЕЙ", 
            "argu1": "- Страница для вас в нашем каталоге художников, чтобы продвигать ваши работы, повышать узнаваемость и увеличивать ваш потенциал продаж.",
            "argu2": "- 55 евро в месяц минимальная подписка на 6 месяцев",
            "argu3": " 550 евро в год. 10 месяцев с оплатой 12 месяцев получено"
        },
        "Milieu": {
            "title": "ВИДЕО И ИНТЕРВЬЮ", 
            "argu1": "- Встреча человека с каждым художником",
            "argu2": "- Распространение редактирования редактирования",
            "argu3": "- Мгновенный видеопортрет 750 евро ht около 1 мин 30",
            "argu4": "- Студия портретного видео 1 550 euro ht"
        },
        "Droite": {
            "title": "ВИРТУАЛЬНАЯ ГАЛЕРЕЯ", 
            "argu1": "- 1 260 евро без налогов за год",
            "argu2": "- подписка на 2 года вынеси 3-ю бесплатно",
            "argu3": ""
        }
    },    
    "CardVideo": {
        "Interview" : "Интервью",
        "Videos" : "Видео",
        "SiteDeLartiste" : "Сайт художника",
        "MiseEnLigneLe" : "Выход в Интернет",
        "MailDeLartiste" : "Почта художника"
    }, 
    "Cookies" : {
         "titre" : "POLITIQUE DE PROTECTION DES DONNÉES",
         "text" : "1) Definition of the term 'personal data'. The term 'personal data' refers to all data that identifies a user: name, first name, telephone number, date of birth, e-mail address, postal address, IP address, as well as any other information that you provide. choose to communicate when creating your account and placing your orders on the ArtandGalleries.fr site. All this data is collected in a manner limited to what is necessary for the processing of your account or your orders, or the purposes defined in paragraph 3 below. \n \n 2) Company managing the data \n The company SEAJ, Société par Actions Simplifiée, registered with the RCS of Pontoise under number 890.553.837, whose head office is located at 25 avenue du 8 Mai - 95200 SARCELLES, ensures the responsibility for collecting this data for the ArtandGalleries.fr site. \n \n 3) Objectives and purposes of data collection \n Your personal data are collected only for specific, explicit and legitimate purposes, to meet one or more of the following purposes: \n Manage orders placed on the ArtandGalleries site .fr; \n Develop trade statistics, carry out market and behavioral studies, \n Constitute and manage prospect files, which notably includes technical operations such as standardization, enrichment and duplication, \n Perform related operations to customer management, \n Select customers to carry out prospecting and promotion actions, \n Send solicitations and promotional messages from SEAJ. You can unsubscribe from these offers at any time by clicking on the link provided for this purpose located at the bottom of the emails concerned. \n Comply with our legal and regulatory obligations. \n FigH.T against fraud under the conditions defined below. \n \n 4) Security \n SEAJ takes all necessary precautions to ensure the security of your personal data and in particular to prevent them from being distorted, damaged or accessed by unauthorized third parties. Encryption and anonymization are two of the means used. \n \n 5) Retention period of personal data \n The data collected is kept from the last transaction made on the Site, or from the last update of your account. If your account is not active for a period of 5 years, personal data will be automatically deleted. Some of your banking data will be kept for a period of thirteen months for the purposes of combating fraud, from the last transaction you made on the Site or from the last update of your customer account. When you tick the 'Remember' box, your bank details can be reused for your future orders. SEAJ may keep information relating to transactions made on its Site for a limited period of time, in order to figH.T against fraud. \n \n 6) Recipients of the data collected \n Only our company and external companies contractually linked to us for the processing of your order have access to the information you provide to us. The categories of people who will have access to your personal data within SEAJ are, within the limits of their respective powers, the sales department, the administrative departments, the technical department and the departments responsible for control (auditor, departments responsible for internal control procedures, etc.). Public bodies may also be recipients of your personal data, exclusively to meet legal obligations, court officials, ministerial officers and bodies responsible for carrying out debt collection. \n \n 7) Cookies \nIn order to to facilitate your navigation on our pages, we use the technique of 'cookies'. Cookies record information relating to your computer's navigation on our site (pages viewed, date and time, etc.) that we can read during your subsequent visits. We measure the number of pages viewed, the number of visits, as well as the activity of visitors to the Site and their frequency of return. a cookie does not allow us to identify you. The data collected by cookies are only and strictly intended for internal use and are never transmitted to third parties. \n \n 8)Consent \n The use of cookies, own or third party, not being necessary for the operation of the site, requires your express consent. You can accept or refuse the use of cookies by setting your browser appropriately. Refer to your browser's user guides for this. Certain cookies called \"advertising cookies \" allow us to track your browsing and record the products seen, then within a maximum of 90 days to present you with advertising banners. related, or not, to your past navigation. These cookies are linked to your internet profile (but do not identify you). They also require your express consent in the same way as indicated above. If you do not or no longer wish to receive these \"advertising cookies\", click on the link below: \n \nDisable advertising cookies on my profile. \n  'By clicking Continue when creating your account, it is expressly written that by registering, you benefit from all of our exclusive deals and accept our data protection policy. When you choose to communicate your personal data on the Site by clicking on Continue, you expressly give your consent for the collection and use of your personal data in accordance with what is set out in this Charter and the legislation in force. . \n\n 9) RigH.T of access and rectification \n Pursuant to EU regulation 2016/679, you have several rigH.Ts, namely: \n - a rigH.T of access \n - a rigH.T of rectification \n - a rigH.T to erasure \n - a rigH.T to limit processing \n - a rigH.T to portability \n - a rigH.T of opposition \n To assert your rigH.Ts of access, rectification, erasure, you can go to your customer account and do it directly. \n To assert your rigH.Ts to limitation of processing, portability, opposition, you can contact: \n - by email: to webmaster@artandgalleries.com \n - by post: SEAJ, 25 avenue du 8 Mai - 95200 SARCELLES. \n Vo We can, if necessary, lodge a complaint with a supervisory authority. \n \n 10) FigH.T against fraud \n To figH.T against fraud, SEAJ has set up a system implementing exclusion lists, which may lead him to: Claim from you, in order to secure the transaction, certain supporting documents once payment has been made, in the event of an automatic alert triggered by the information relating to your order; Block your order if your customer account has already been used to commit fraud; \n Provide your personal data upon request from judicial authorities in the event of a complaint or judicial requisition. \" refers to all the data that identify a user: name, first name, telephone number, date of birth, e-mail address, postal address, IP address, as well as any other information that you choose to communicate when creating your account and your orders on the ArtandGalleries.fr site. All this data is collected in a manner limited to what is necessary to process your account or your orders, or for the purposes defined in paragraph 3."
     },
     "DannieLaunay" : {
         "txt" : "Самоучка, я долгое время колебалась между профессией фотографа и профессией художника, и я поняла, что обе они идеально совместимы, учитывая, что очень часто мои фотографии служат источником вдохновения для моих фигуративных картин. Для картин я использую тушь для фона и акрил для объекта. Для современных картин я рисовал акрилом и ножом. Абстрактные коллажи обрабатываются краской, протертой и местами шлифованной. Затем я склеиваю всевозможные материалы, такие как мятую и мятую черную папиросную бумагу, различный картон, старую бумагу и т. Д. ... все частично перекрашиваю. Что касается моих образных коллажей, то это нарисованные фоны, а затем выдержки из журналов, туристические каталоги, выдержки из моих фотографий, художественных журналов, все затем слегка повреждено, чтобы придать всему ощущение старшинства. Размеры картин и коллажей варьируются от: 30/40 для самых маленьких до 80/60 70/70. 1м / 1м и более для диптихов и триптихов и, наконец, неклассических промежуточных мер." }

}


