{
    "SlideNew": {
      "1": "اكتشف معارضنا الافتراضية"
    },
    "MultiCarousel": {
      "1": "أجمل الأعمال"
    },
    "CardRond": {
      "1": "المفضلة لدينا في الوقت الحالي ..."
    },
    "MultiAgenda": {
      "1": "المعارض القادمة القادمة ..."
    },
    "Citation": {
      "1": "لقاء مع سيلين جيرفيه",
      "2": "مرضي صديقي. لقد تكيفت ، وأنا أعاني من التصلب المتعدد في سن 33 ، جعلت من هذا المرض قوة. مليء بالحياة والخيال ، الاستوديو الخاص بي هو مكان ترحيب وتبادل لفظي وتصويري وتفاؤل."
    },
    "OffreTarifHome": {
      "Title": "اكتشف عملياتنا",
      "Gauche": {
        "title": "دليل الفنان",
        "argu1": "- صفحة لك في دليلنا د الفنانين للترويج لعملك. اكتساب الرؤية وزيادة إمكانات مبيعاتك.",
        "argu2": "- اكتساب الرؤية وزيادة إمكانات المبيعات.",
        "argu3": ""
      },
      "Milieu": {
        "title": "أجمل الأعمال0",
        "argu1": "أجمل الأعمال1",
        "argu2": "أجمل الأعمال2",
        "argu3": "أجمل الأعمال3",
        "argu4": "أجمل الأعمال4"
      },
      "Droite": {
        "title": "أجمل الأعمال5",
        "argu1": "أجمل الأعمال6",
        "argu2": "",
        "argu3": ""
      }
    },
    "NavBar": {
      "Artistes": "أجمل الأعمال7",
      "Galerie": "أجمل الأعمال8",
      "Agenda": "أجمل الأعمال9",
      "GalerieVirtuelle": "المفضلة لدينا في الوقت الحالي ...0",
      "Shop": "المفضلة لدينا في الوقت الحالي ...1",
      "NousRejoindre": "المفضلة لدينا في الوقت الحالي ...2",
      "Partenaires": "المفضلة لدينا في الوقت الحالي ...3",
      "Videos": "المفضلة لدينا في الوقت الحالي ...4"
    },
    "NavMonth": {
      "All": "المفضلة لدينا في الوقت الحالي ...5",
      "September": "المفضلة لدينا في الوقت الحالي ...6",
      "October": "المفضلة لدينا في الوقت الحالي ...7",
      "November": "المفضلة لدينا في الوقت الحالي ...8",
      "December": "المفضلة لدينا في الوقت الحالي ...9",
      "January": "المعارض القادمة القادمة ...0",
      "February": "المعارض القادمة القادمة ...1",
      "March": "المعارض القادمة القادمة ...2",
      "April": "المعارض القادمة القادمة ...3"
    },
    "General": {
      "spe": "المعارض القادمة القادمة ...4"
    },
    "LinksPageArtist": {
      "fb": "المعارض القادمة القادمة ...5",
      "insta": "المعارض القادمة القادمة ...6",
      "SitePerso": "المعارض القادمة القادمة ...7"
    },
    "NavIdentification": {
      "ServiceClient": "المعارض القادمة القادمة ...8",
      "Sinscire": "المعارض القادمة القادمة ...9",
      "SeConnecter": "لقاء مع سيلين جيرفيه0"
    },
    "Footer": {
      "1_3Gauche": {
        "Title": "لقاء مع سيلين جيرفيه1",
        "PrenezContact": "لقاء مع سيلين جيرفيه2"
      },
      "Milieu": {
        "Title": "لقاء مع سيلين جيرفيه3",
        "CorpsTexte1": "لقاء مع سيلين جيرفيه4",
        "CorpsTexte2": "لقاء مع سيلين جيرفيه5"
    },
    "1_3Droite" : {
        "Title": "تجنيد",
        "CorpsTexte1": "هل تريد الانضمام إلى فريقنا؟",
        "CorpsTexte2": "هل أنت متحمس للفن؟ "
      }
},"Artistes" : {
    "General" : "الفنان في أعمال قليلة" ,
    "Reseaux" : "ابحث عن فناننا على الشبكات الاجتماعية" ,
    "BeghiGabriel" : {
        "Tableaux" : {
            "1G" : "",
            "1M" : "",
            "1D" : ""
        },
        "txt" : "تخرج غابرييل بيغي في الهندسة المعمارية الداخلية والتصميم في باريس (LISAA) وكذلك من الأكاديمية الوطنية للفنون والتصميم في نيويورك. عمل بشكل خاص مع مصممين مشهورين في بروكلين لمدة 4 سنوات وأراد العودة إلى جذوره في منطقة بوردو في عام 2018 لإنشاء ورشة عمل خاصة به. ورث عن جدته الرسام والنحات والنحات ، الأصل من Médoc ، هذه الهدية وهذا الشغف بمواد مثل التراب والخشب والمعادن والخرسانة ، ينحت جبرائيل الأرض ويطبع الخشب والخرسانة قطع فريدة مصنوعة يدويًا بالكامل. يستمد إلهامه من الطبيعة ، ولا سيما من العالم تحت الماء. يستخدم خبرته في اللعب بالضوء والنباتات. بالنسبة لغابرييل ، فإن فكرة تعدد الوظائف ضرورية. يجب أن يكون المستخدم قادرًا على الحلم وعرض الجهاز وتناسبه وفقًا لحساسيته وأذواقه وفصول السنة. يجب أن تكون قادرة على الانسجام مع العالم الطبيعي الذي يحيط بها. للقيام بذلك ، فإن منحوتاته المصنوعة من الطين مناسبة في الداخل والخارج. كان مشروعه الأول #RoomOnFireProject ناجحًا للغاية. معروض وبيعه في فرنسا أو نيويورك أو هونغ كونغ ، هذا الجهاز المضيء يرمز إلى اللهب. كمصباح ، فإنه ينحت المساحات عن طريق إلقاء الظلال ، ولكن من الممكن أيضًا دمج نبات أو ناشر رائحة. يأتي #TheCoralProject مباشرة من العالم تحت الماء. نشأ هذا الجهاز من خطأ في التصميم الفني لمشروع #RoomOnFireProject ، ويمكن لهذا الجهاز أن يستقبل لمبة ، أو إناء للزهور ، أو أزهارًا أو ناشر رائحة. يتيح انفتاحه على السماء تقديم المزيد من الميزات."
    },
    "LallemandChantal":{
        "Tableaux" : {
            "1G" : "Galerie Mauve - ديب بيربل 116 × 89",
            "1M" : "معرض أحمر",
            "1D" : "معرض بلاك"
        },
        "txt" : "تعبر شانتال لالماند الرسامة والفنانة التشكيلية على لوحات الكتان الكبيرة عن مشاعرها من خلال إنشاء أعمال مجردة وملونة. بالنسبة لشانتال ، لا فرشاة ولا أداة رسام: تستخدم أصابعها وأظافرها ويديها ، وفقًا للفنانة ، من أجل الشعور بشكل أفضل بطلاء الأكريليك وجميع المواد غير العادية والمذهلة التي تستخدمها في صنعها. تشرح لنا أنها من خلال الرسم بيدها وأظافرها ، تدخل في علاقة وثيقة مع القماش باستخدام تقنية مشابهة للتدليك. ثم يصبح الطلاء مرهمًا تقوم بتطبيقه بجعله يتغلغل إلى حد ما في قماش قماشها…. بالتلامس مع الطلاء ، تدخل شانتال حالة من التأمل ، حيث تسترشد حركات يديها بإيقاع موسيقى بينك فلويد التي ترافق دائمًا عملية إبداعها. لكن العمل الفني لشانتال لماند لا يتوقف عند هذا الحد ... تأثرت بوالدتها التي كانت مصممة أزياء والتي ورثت منها إبداع وحب الجماليات بشكل عام ، قامت الفنانة بتطريز بعض لوحاتها. حبات من الزجاج والكريستال ومساحيق ملونة متلألئة ، مرتبطة بمواد أخرى غير متوقعة إلى حد ما لديها سرها ، بعد حركة اللوحة. تسمح هذه التقنية للوحة بالاحتفاظ بكل لآلئها لفترة طويلة. النتيجة سحرية. قامت شانتال بخياطة الخرز على أعمالها بدقة وبشكل مطول ، غالبًا واحدة تلو الأخرى. قد تستغرق اللوحة أحيانًا خمسة أشهر حتى تكتمل. أكبرها يتكون من أكثر من 20000 لؤلؤة. بالإضافة إلى ذلك ، بالنسبة إلى شانتال ، فإن اللون مهم جدًا لأنه ، حسب رأيها ، يجلب السعادة وكذلك الضوء لجميع المتفرجين ويسمح للفنان بالتعبير عن مشاعره وكذلك مزاجه: بشكل عام ، البشر سعداء جدًا برؤية الألوان. العين بحاجة إليها ، لأنها تحتاج إلى ضوء JW Goethe ، رسالة عن الألوان ، 1810. في عام 2020 ، سيتم عرض أعمال Chantal LALLEMAND في Giverny في معرض Demarez ، في المعرض الفني Expo محطة مترو أوبرا ، في نيويورك في Salon Art Expo ، في معرض Roz et Winkler في باربيزون ، في Carrousel du Louvre في صالون Art Shopping ، في موناكو ، في صالون Art3F وفي ميامي في صالون Spectrum. التواريخ والعناوين متوفرة على موقع الفنان"
    },
    "GaraponSophie":{
        "Tableaux" : {
            "1G" : "الطبيعة تأخذ مكانها ، زيت على قماش 83 × 130 سم 2019",
            "1M" : "القمر ، الثور ، الماء - زيت على قماش 115 × 83 سم 2020",
            "1D" : "وللحلم ... زيت على قماش 60 × 90 سم 2018"
        },
        "txt" : "مزيج من الواقع والخيال ، السحر والأحلام يلهمها. لوحاتها مصنوعة بتقنيات مختلطة وبجميع الأشكال ، حتى الكبيرة جدًا: لوحات زيتية على قماش وخشب ، دهانات أكريليك و الحبر الهندي. في لوحات صوفي غارابون نجد مزيجًا متناغمًا من ظلال الباستيل الممزوجة بألوان داكنة.لوحاتها عبارة عن مزيج من التجريدات المستوحاة من الطبيعة وشخصيات من الأساطير اليونانية. ولا سيما في سلسلتها يبدو أن صوفي تريد أن تصف حكاية رمزية تجمع بين قوة تمثيل الشجرة ، والبلوط على وجه الخصوص ، وهشاشة الحورية ، مما يبرز قوتها وهشاشتها كطفل. الرسامة. صوفي غارابون تعبر عن نفسها من خلال لوحاتها. إنها ترغب في مشاركة القليل من الروحانية مع أي شخص سيأخذ الوقت لاكتشاف أعمالها والنظر إليها. الفنانون لو كارافاجيو وأوديلي ريدون ، رسام من بوردو ، يؤثر على لوحاته. تطور صوفي لوحاتها بمرور الوقت ، بناءً على أفكارها ، من خلال حوار مع اللوحة."
    },
    "DebrivaAntoine":{
        "Tableaux" : {
            "1G" : "",
            "1M" : "",
            "1D" : "Coronaspace"
        },
        "txt" : "أنطوان ديبريفا ليس رسامًا (فقط). وهو أيضًا في رأينا فنان تشكيلي كامل الأهلية. التعريف الذي يناله بتواضع كبير. في الواقع ، للمضي قدمًا في إبداعه ، تخيل أنطوان ديبريفا تماثيل صغيرة ملونة ، رسمها بشكل فردي على حفر من البرقوق. وهكذا ولدت Les Milles Bouilles.® في بعض الأحيان ، يتم دمج Les Milles Bouilles واحدًا تلو الآخر في الأعمال المصورة لـ Antoine DEBRIVA ، في بعض الأحيان بجدية ، وفي بعض الأحيان روح الدعابة ، للحصول على أكثر النتائج الأصلية. يجد كل من Mille Bouilles مكانه وشرعيته. دائمًا ما تكون لوحات الفنان محببة ومزخرفة ، وتجعلك تبتسم وتفكر وتثير اهتمامك ، لكن لا تترك المتفرج غير مبالٍ. من خلال أعماله ، يعبر أنطوان ديبريفا عن مشاعره ويعطي رؤيته للمجتمع. من معرض إلى آخر ، يتزايد الاهتمام العام بأعمال أنطوان ديبريفا ، وهو ما أكده خلال مشاركته في Salon des Indépendants في Art Capital 2020 في Grand Palais في باريس هذا العام. الجمهور أيضًا مصدر إلهام. قام أنطوان ديبريفا ، عند الطلب ، بإبداعات شخصية. من أجل التطور واكتساب التقنيات من الرسامين المشهورين ، عمل الفنان بلا كلل لمدة خمس سنوات. أنطوان ديبريفا هو أحد الروابط في شبكات الفنانين المبدعين الذين يشاركون تجاربهم وشغفهم المشترك داخل الجمعيات. يعمل بنشاط لنشر الفنون في منطقته ، Béarn. في الآونة الأخيرة ، كان covid19 مناسبة لابتكارات جديدة مثل $ أو الذكريات الحية."
    },
    "HeitzDominique":{
        "Tableaux" : {
            "1G" : "",
            "1M" : "",
            "1D" : ""
        },
        "txt" : "دومينيك هايتز ، الاسم المستعار DOHE هي فنانة كاملة ، مصدر إلهامها يأتي من الشارع ، والجرافيتي ، والجدران الملونة. إنها شغوفة بأعمدة موريس واللوحات الإعلانية التي ، لحساسيتها ، تشبه شرائح الحياة المتراكبة. الأمر يتعلق بالرسم ، ولكن اليوم مصدر إلهامها هو أن DOHE تعبر عن نفسها بشكل أفضل ، وتشعر بالسعادة الأكبر. الأكريليك هو المادة التي تختارها ، والتي تضفي عليها عمقًا ببضع لمسات من الزيت ، وغالبًا ما تضيف المواد والرمل والغراء والملصقات. كما تتنوع دعائمه: الخيش ، اللباد. أساس بناء أعمال DOHE ، موضوعه المفضل هو دمية الدب التي تتذكر الطفولة ، الحلاوة ، في هذا العالم الصعب. تسترشد DOHE بشكل أساسي بفن الشارع ، وهي مغرمة بالجانب الرسومي للكتابات والملصقات. معاصر في الأسلوب ، اتجاه فن الشارع ، فنه ملون ، حتى لو كان اللون الأزرق ، يسود اللون الذي يفضي إلى الهروب. مواجهة العسرة والليونة مفاجآت تتحدى وهذا ما يحبه الفنان: تفسير الناس ومشاعرهم تختلف من شخص لآخر. اكتشف بنفسك عالم DOHE الرائع وسوف تنال إعجابك!"
    },
    "DangelantPierre":{
        "Tableaux" : {
            "1G" : "",
            "1M" : "",
            "1D" : "الميزان ، تقنية الزيت على إطار قماش القنب ونحت الخرسانة الاكريليك"
        },
        "txt" : "مصمم الديكور ومبدع الأجنحة في المعارض التجارية ، بيير دانجلانت هو أيضًا رسام معروف بمناظره البحرية بمزيج من الألوان ، الناعمة والداكنة ، التي يمتلك سرها وحده. تدرب الفنان على الفنون التطبيقية في أكاديمية شاربنتير ، حيث يؤدي أعمالًا تصويرية في الطلاء الزيتي الذي يقوم بتركيبه بفرشاة أو سكين ، على قماش كبير الحجم. مع البساطة النسبية للرسومات التجريدية أحيانًا ، والتصويرية أحيانًا ، ونهجه الفني ، يستكشف بيير دانجلانت تأثيرات الضوء والشفافية. بالنسبة لبيير ، الرسم هو قبل كل شيء ناقل حقيقي للمعنى في حياته. يتطلب هذا الفن انعكاسًا مستمرًا ، بالإضافة إلى استجواب إبداعي متكرر للفنان. هذه هي الطريقة التي رغب بها بيير دانجلانت مؤخرًا في الجمع بين الرسم والنحت ، الوسيلة الأخرى التي اختارها ، من خلال إنشاء مفهوم أصلي ، في رأينا ، يسمح للفنان بالتعبير عن نفسه بحرية كاملة. على طريقة جياكوميتي ، يصنع بيير دانجلانت منحوتات من الطين ، مع صور ظلية تشبه الخيوط مثبتة على دعامة ، والتي يعيد إنتاجها على لوحات كبيرة ، مما يمنح المشاهد تفسيرًا مزدوجًا لإبداعاته ، لا يمكن فصل كل منها. . تخضع أعمال بيير دانجلانت للعديد من المعارض في فرنسا والخارج."
    },
    "HenriotEmma":{
        "Tableaux" : {
            "1G" : "",
            "1M" : "",
            "1D" : ""
        },
        "txt" : "بدأت إيما هنريوت الرسم منذ حوالي خمسة عشر عامًا للتعبير عن مشاعرها. عندما كانت طفلة ، كانت بالفعل متحمسة للرسم. الحلم والغموض الذي يميزها ، أخذت دروس الرسم في ليون ومنذ ذلك الحين رسمت إيما الحياة بلون مشاعرها ، أي بألوان متعددة! غالبًا ما تستيقظ في الليل لتضع أفكارها على القماش أو على وسيط مهما كان ؛ في بعض الأحيان يكون هناك عدة اسكتشات في نفس الوقت. تستطيع إيما ترك عملها في حالة سبات والعودة إليه ، عندما تحين اللحظة المناسبة ، وعندما يظهر الإلهام بعد ذلك ، وبعد ذلك. للفنان علاقة عميقة بالبرتغال. ولدت في مدينة أناديا عام 1960. عاشت هناك طفولتها المبكرة ، قبل أن تأتي للعيش في ضواحي ليون. بعد بضع سنوات ، شعرت بالإعجاب ببلد فيينا وبشكل أدق بجزيرة كوت داري (إيزير) ، وعاشت هناك منذ ذلك الحين. المناظر الطبيعية التي تحيط بها ، والألوان المتغيرة للسماء هي مصادر إلهام ويمكن العثور عليها في لوحاتها وقصائدها ، لأن نعم ، تكتب إيما أيضًا. هي فنانة كاملة. الفروع في الشعر - كيف نتجاهل هذه الفروع الجميلة؟ إنهم يمثلون مزيجًا من القوة والصداقة والتضامن والحرية. من أجل حب الحياة في الشعر كله. تستمتع إيما أيضًا بالتواجد حول الأطفال. في عدة مناسبات ، سواء في فرنسا أو البرتغال ، كانت أصل العديد من إبداعاته وهذا واضح! انظر إلى هذه الأشجار الجميلة جدًا مع العديد من الألوان الزاهية! هناك شيء صبياني عنهم! الجانب المرح الذي يلهمونه ، الألوان ، الخيال الذي يمثلونه ، هذا العالم الخيالي بأكمله يأخذنا مباشرة إلى روضة أطفال ، مدينة ملاهي ، حكاية ، حكاية ، حكاية  إيما ، في بلاد العجائب"
    },
    "ReneDaniel":{
        "Tableaux" : {
            "1G" : "",
            "1M" : "",
            "1D" : ""
        },
        "txt" : ""
    },
    "GrooverDan":{
        "Tableaux" : {
            "1G" : "",
            "1M" : "",
            "1D" : ""
        },
        "txt" : ""
    },
    "FrancescoRuspoli":{
        "Tableaux" : {
            "1G" : "",
            "1M" : "",
            "1D" : ""
        },
        "txt" : "ولدت فرانشيسكو روسبولي عام 1985 في باريس لأم إنجليزية من أصل فرنسي وأب بلجيكي من أصل إيطالي ، وبدأت حياتها المهنية كفنانة بمعرض جماعي في متحف باستيون سانت أندريه دي أنتيبس. بعد تجربة مهن مختلفة ، أدرك أنه لم يتم الوفاء به. قرر الفنان متابعة حلم طفولته: الفن! وله معنى عميق ، فإن أعماله تحتفظ فقط بما هو ضروري بالنسبة له. وهكذا في أحد موضوعاته الثقافات والعرق في المجتمعات المعاصرة للمدن الكبرى' ، فإن جميع شخصياته لها ألوان مختلفة للتعبير عن تنوع الأصول الثقافية في المدن المعاصرة الكبيرة في العالم."
    },
    "GervaisCecile":{
        "Tableaux" : {
            "1G" : "",
            "1M" : "",
            "1D" : ""
        },
        "txt" : "على الرغم من التصلب المتعدد الذي أصابها منذ أن كانت في الثالثة والثلاثين من عمرها ، فإن سيسيل جيرفايس ، رسام ، تنقلك إلى دوامة من التفاؤل والصدق. إنها غير مصفاة في كل من رسوماتها وفي خطابها. لا شيء يوقفه. في المرض ، تصبح صديقتها ، بقوة الظروف ، تستمد قوتها من الرسم ومساعدة الآخرين أيضًا. تقع ورشة العمل الخاصة بها في Voiron (Isère) وهي مكان ترحيب ومكان اجتماع حيث تحب تبادل الخبرات والتعلم ومشاركتها. لا شيء مستحيل على سيسيل. إنها مليئة بالإيجابية ، ترى الحياة من بعد آخر ، محبة لخدمة الآخرين. تستخدم رسوماتها كعلاج بالفن ، لأنها للآخرين. تحب أن تلعب بالألوان التي تسمح لها بالتعبير عن نفسها من خلال عرضها ورمزيتها. يعرّف الفنان نفسه بأنه غريب عن اللون. أسياده هم PICASSO و DALI و KANDINSKY ولكن أيضًا فريدا كالو ، لطريقتهم في التعبير عن اللون. تستخدم سيسيل الأكريليك والطباشير وأقلام التلوين والحبر في وسائط مختلطة"
    }
},
"GalerieVirtuelle" : {
    "HeaderTypical1" : "تعال لتعيش تجربة زيارة فريدة ثلاثية الأبعاد_",
    "HeaderTypical2" : "تقريبًا قم بزيارة أجمل معارضنا_"
},
"Form" : {
    "ContactUs" : "اتصل بنا",
    "FirstName" : "الاسم الاول", 
    "LastName" : "الكنية",
    "Email" : "البريد الإلكتروني", 
    "text" : "حدد طلبك",
    "Send" : "لترسل"
},
"OffreTarif": {
    "Title": "اكتشف عملياتنا",
    "Gauche": {
        "title": "دليل الفنان", 
        "argu1": "- صفحة لك في دليل الفنانين لدينا للترويج لعملك ، واكتساب الرؤية وزيادة إمكانات مبيعاتك.",
        "argu2": "- 55 يورو ht شهريًا بحد أدنى للاشتراك 6 أشهر",
        "argu3": "- 550 يورو زئبق السنة. 10 أشهر مدفوعة 12 شهرًا مجانًا"
    },
    "Milieu": {
        "title": "الفيديو والمقابلة", 
        "argu1": "- لقاء إنساني مع كل فنان",
        "argu2": "- تحرير وتسجيل الانتشار",
        "argu3": "- صورة فيديو فورية 750 يورو ht حوالي 1 مليون 30",
        "argu4": "- صورة فيديو ستوديو 1550 يورو ht"
    },
    "Droite": {
        "title": "معرض افتراضي", 
        "argu1": "- 1860 يورو بدون ضريبة سنويًا",
        "argu2": "- اشتراك لمدة سنتين يأخذ ثالث اشتراك مجاني",
        "argu3": ""
    }
},    
    "CardVideo": {
        "Interview" : "مقابلة",
        "Videos" : "أشرطة فيديو",
        "SiteDeLartiste" : "موقع الفنان",
        "MiseEnLigneLe" : "تم الرفع في",
        "MailDeLartiste" : "البريد الإلكتروني للفنان"
    }, 
"Cookies" : {
    "titre" : "سياسة حماية البيانات",
    "text" : "1) Définition du terme « données à caractère personnel ». Le terme « données à caractère personnel » désigne toutes les données qui permettent d’identifier un utilisateur : nom, prénom, numéro de téléphone, date de naissance, adresse de courrier électronique, adresse postale, adresse IP, ainsi que tout autre renseignement que vous choisirez de communiquer lors de la création de votre compte et de vos commandes sur le site ArtandGalleries.fr. Toutes ces données sont collectées de façon limitée à ce qui est nécessaire au traitement de votre compte ou de vos commandes, ou des finalités définies au paragraphe 3 ci-après. \n\n2) Société gérant les données\nLa société SEAJ, Société par Actions Simplifiée, immatriculée au RCS de Pontoise sous le n° 890.553.837, dont le siège social est situé au 25 avenue du 8 Mai – 95200 SARCELLES, assure la responsabilité de la collecte de ces données pour le site ArtandGalleries.fr. \n\n3) Objectifs et finalités de la collecte des données\nVos données à caractère personnel sont collectées uniquement à des fins déterminées, explicites et légitimes, pour répondre à une ou plusieurs des finalités suivantes :\nGérer les commandes effectuées sur le site ArtandGalleries.fr ;\nElaborer des statistiques commerciales, effectuer des études de marché et de comportements,\nConstituer et gérer des fichiers de prospects, ce qui inclut notamment les opérations techniques comme la normalisation, l’enrichissement et la duplication,\nEffectuer des opérations relatives à la gestion des clients,\nSélectionner une clientèle pour réaliser des actions de prospection et de promotion,\nAdresser des sollicitations et des messages promotionnels de la part de SEAJ. Vous pouvez vous désinscrire à tout instant de ces offres en cliquant sur le lien prévu à cet effet situé en bas des email concernés.\nRespecter nos obligations légales et réglementaires.\nLutter contre la fraude dans les conditions définies ci-infra.\n\n4) Sécurité\nSEAJ prend toutes les précautions nécessaires pour assurer la sécurité de vos données à caractère personnel et notamment, empêcher qu’elles soient déformées, endommagées ou que des tiers non autorisés y aient accès. Le cryptage et l’anonymisation sont deux des moyens utilisés.\n\n5) Durée de conservation des données à caractère personnel\nLes données collectées sont conservées à partir de la dernière transaction effectuée sur le Site, ou de la dernière mise à jour de votre compte. A défaut d’activité de votre compte durant un délai de 5 ans, les données personnelles seront effacées automatiquement. Certaines de vos données bancaires seront conservées pendant une durée de treize mois à des fins de lutte contre la fraude, à compter de la dernière transaction que vous avez effectuée sur le Site ou de la dernière mise à jour de votre compte client. Lorsque vous cochez la case 'Mémoriser', vos données bancaires pourront être réutilisées pour vos futures commandes.SEAJ est susceptible de conserver pour une durée limitée des informations relatives aux transactions effectuées sur son Site, afin de lutter contre la fraude.\n\n6) Destinataires des données collectées\nSeule notre société et les entreprises extérieures liées contractuellement à nous pour le traitement de votre commande ont accès aux informations que vous nous communiquez. Les catégories de personnes qui auront accès à vos données personnelles au sein de SEAJ sont, dans la limite de leurs attributions respectives, le service commercial, les services administratifs, le service technique et les services chargés du contrôle (commissaire aux comptes, services chargés des procédures internes de contrôle, etc …). Peuvent également être destinataires de vos données à caractère personnel les organismes publics, exclusivement pour répondre aux obligations légales, les auxiliaires de justice, les officiers ministériels et les organismes chargés d’effectuer le recouvrement de créances.\n\n7) Cookies\nAfin de faciliter votre navigation sur nos pages, nous utilisons la technique des « cookies ». Les cookies enregistrent des informations relatives à la navigation de votre ordinateur sur notre site (pages consultées, date et heure, etc.) que nous pourrons lire lors de vos visites ultérieures.Nous mesurons le nombre de pages vues, le nombre de visites, ainsi que l’activité des visiteurs sur le Site et leur fréquence de retour. Un cookie ne nous permet pas de vous identifier. Les données collectées par les cookies sont uniquement et strictement destinées à un usage interne et ne sont jamais transmises à des tiers. \n\n8) Consentement\nL'utilisation de cookies, propres ou tiers, n'étant pas nécessaire au fonctionnement du site, nécessite un consentement exprès de votre part. Vous pouvez accepter ou refuser l'utilisation de cookies en paramétrant votre navigateur de manière appropriée. Reportez-vous pour cela aux guides d'utilisation de votre navigateur.Certains cookies appelés \"cookie de publicité\" nous permettent de suivre votre navigation et enregistrer les produits vus, puis dans un délai maximum de 90 jours de vous présenter des bannières publicitaires en rapport, ou non, avec votre navigation passée. Ces cookies sont liés à votre profil internet (mais ne permettent pas de vous identifier). Ils nécessitent également votre consentement exprès de la même façon qu'indiquée ci-dessus. Si vous ne désirez pas ou plus recevoir ces \"cookies de publicité\", cliquer sur le lien ci-après:\n\nDésactiver les cookies de publicité sur mon profil. \nEn cliquant sur Continuer au moment de la création de votre compte, il est expressément écrit qu’«en vous inscrivant, vous bénéficiez de tous nos bons plans en exclusivité et acceptez notre politique de protection des données ». Lorsque vous choisissez de communiquer vos données à caractère personnel sur le Site en cliquant sur Continuer, vous donnez expressément votre consentement pour la collecte et l’utilisation de vos données personnelles conformément à ce qui est énoncé à la présente Charte et à la législation en vigueur.\n\n9) Droit d’accès et de rectification\nConformément au règlement UE 2016/679, vous bénéficiez de plusieurs droits, à savoir :\n- un droit d'accès\n- un droit de rectification\n- un droit à l'effacement\n- un droit à la limitation du traitement\n- un droit à la portabilité\n- un droit d'opposition\nPour faire valoir vos droits d’accès, de rectification, à l’effacement, vous pouvez aller sur votre compte client et le faire directement.\nPour faire valoir vos droits à la limitation du traitement, à la portabilité, d'opposition, vous pouvez vous adresser :\n- par courrier électronique : à webmaster@artandgalleries.com\n- par courrier postal : SEAJ, 25 avenue du 8 Mai – 95200 SARCELLES.\nVous pouvez, si nécessaire, introduire une réclamation auprès d’une autorité de contrôle.\n\n10) Lutte contre la fraude\nPour lutter contre les fraudes, SEAJ a mis en place un dispositif mettant en œuvre des listes d’exclusion, qui peut l’amener à :Vous réclamer, afin de sécuriser la transaction, certaines pièces justificatives une fois le paiement effectué, en cas d’alerte automatique déclenchée par les informations relatives à votre commande ;Bloquer votre commande si votre compte client a déjà été utilisé pour commettre une fraude ; \nFournir vos données personnelles sur demandes d’autorités judiciaires en cas de dépôt de plainte ou réquisition judiciaire.» désigne toutes les données qui permettent d’identifier un utilisateur : nom, prénom, numéro de téléphone, date de naissance, adresse de courrier électronique, adresse postale, adresse IP, ainsi que tout autre renseignement que vous choisirez de communiquer lors de la création de votre compte et de vos commandes sur le site ArtandGalleries.fr. Toutes ces données sont collectées de façon limitée à ce qui est nécessaire au traitement de votre compte ou de vos commandes, ou des finalités définies au paragraphe  3. "
},
 "DannieLaunay" : {
     "txt" : "لقد تعلمت ذاتيًا ، لقد ترددت لفترة طويلة بين مهنة المصور ومهنة الرسام وأدركت أن كليهما متوافقان تمامًا نظرًا لأنه في كثير من الأحيان ، تكون صوري بمثابة مصدر إلهام للوحاتي التصويرية. بالنسبة للوحات ، أستخدم الحبر الهندي للخلفيات والأكريليك للموضوع. بالنسبة للوحات الحديثة ، رسمت بالاكريليك والسكين. يتم معالجة الكولاج التجريدي بقاعدة أساسية في الطلاء الممسوح والصنفرة في الأماكن. ثم أقوم بغراء جميع أنواع المواد مثل المناديل الورقية السوداء المجعدة والمتفتتة ، والورق المقوى المتنوع ، والأوراق القديمة ، إلخ ... وكلها أعيد طلاؤها جزئيًا. فيما يتعلق بالكولاجات التصويرية الخاصة بي ، فهي خلفيات مرسومة ثم مقتطفات من المجلات وكتالوجات السفر ومقتطفات من صوري والمجلات الفنية ، ثم يتعرض كل شيء لأضرار طفيفة لمنح الكل لمسة من الأقدمية. تتراوح أحجام اللوحات والكولاج من: 30/40 للصغار حتى 80/60 70/70. 1 م / 1 م وأكثر من ذلك بكثير للثنائيات والثلاثي ، وأخيراً التدابير الوسيطة غير التقليدية." }

}




